[
    {
        "cardindex": 0,
        "sessionIndex": 0,
        "DiaOrMono": "dia",
        "videoUrl": "https://www.bilibili.com/video/BV11v4y1G76S?p=2",
        "subContent": [
            {
                "name": "旁白",
                "content": "刚进入高中的时候，在一堂课上，老师谈到了“理想和未来”。\n"
            },
            {
                "name": "老师",
                "content": "Charlie，你以后想做什么？\n"
            },
            {
                "name": "旁白",
                "content": "被点到名的查理苏还没来得及回答，旁边的同学就抢过了他的话头。\n"
            },
            {
                "name": "同学",
                "content": "当然是回家继承家业了！\n"
            },
            {
                "name": "旁白",
                "content": "大家发出一阵起哄声，查理苏皱起了眉头，有些生气。\n"
            },
            {
                "name": "查理苏",
                "content": "我想去做别的工作。\n"
            },
            {
                "name": "同学",
                "content": "别的工作？家里有这么好的条件，为什么还要去自讨苦吃？\n"
            },
            {
                "name": "旁白",
                "content": "查理苏瞪了他一眼，男生缩了缩脖子，还嘴硬地开口。\n"
            },
            {
                "name": "同学",
                "content": "那你说说看，你想去做什么？\n"
            },
            {
                "name": "旁白",
                "content": "我想去做……\n母亲当年虚弱苍白的脸浮现在了他的面前，查理苏悄悄在桌面下握紧了拳头。\n"
            },
            {
                "name": "查理苏",
                "content": "我想要救人。\n"
            },
            {
                "name": "旁白",
                "content": "教室里发出了一阵哄笑，这些富家子弟的眼神好像在看一个不可理喻的原始人。\n"
            },
            {
                "name": "同学",
                "content": "救人？现在这么太平，还有什么人需要你去救？\n"
            },
            {
                "name": "旁白",
                "content": "有很多，只是你们都看不到而已。查理苏在心里默默地说，但看着那些眼神，他觉得已经没有必要向他们解释了。\n查理苏的心目中并没有一个具体的职业。他有过很多梦想，想像动画里的游侠行侠仗义，想当医生救死扶伤，想做个惩恶扬善的警察……\n也想当消防员让世界不再燃起大火、当个记者用相机和笔去报道真相，为每个无法发声的人发声。\n只要是能够救人的职业，他都想去做。\n查理苏相信，他会像小时候最爱的童话里那位坚定的锡兵一样，坚持到底，哪怕被烈火吞噬，也要留下一颗勇敢的心。\n当他将这个想法告诉堂姐查理芬时，她并没有像其他人一样嘲笑，而是给他提出了一个建议。\n她说自己现在任职的一家新闻台很缺人手，需要一些实习记者。如果查理苏愿意的话，她可以为他安排。\n有机会尝试自己的梦想，查理苏没有多考虑就欣然同意了。\n但他的运气似乎有些糟糕，实习的第一天，他就接到了一个采访“最强钉子户”的任务。\n同事们纷纷向他露出了同情的眼神。\n"
            },
            {
                "name": "同事",
                "content": "你太惨了。\n之前我也去过，那个维欧老头脾气特别差，脑子还不太正常，你就尽力而为吧。\n"
            },
            {
                "name": "查理苏",
                "content": "那地方就住着他一个人吗？\n"
            },
            {
                "name": "同事",
                "content": "是啊，据说他以前和女儿一起住在那里，女儿死后他就疯了。\n他说话老是颠三倒四，怎么都不同意拆迁，说什么要保存证据。\n"
            },
            {
                "name": "旁白",
                "content": "听起来像是一个随处可见的固执又暴躁的老头，但查理苏敏镜地捕捉到了一点。\n"
            },
            {
                "name": "查理苏",
                "content": "也许他女儿的死亡有什么隐情？\n"
            },
            {
                "name": "同事",
                "content": "谁知道呢，大家也就是这么传的。\n"
            },
            {
                "name": "查理苏",
                "content": "我想先去那里看看。\n"
            },
            {
                "name": "同事",
                "content": "不愧是年轻人，这么有千劲。那只能祝你好运了。\n"
            },
            {
                "name": "旁白",
                "content": "按照资料上的地址，查理苏来到郊区，找到了那个地方。\n原有的住宅区已经荡然无存，四周都是巨大的工地，只有一栋破败不堪的小楼矗在一片杂草上，格外醒目。\n查理苏小心地踏上了门口的台阶，松动的木板发出脆弱的嘎吱声。\n"
            },
            {
                "name": "查理苏",
                "content": "你好，维欧先生？请问你在家吗？\n旁白;\n他敲了好几下门都没有动静。正当查理苏不知如何是好的时候，房门突然打开了，一个老头怒气冲冲地盯着他。\n"
            },
            {
                "name": "维欧",
                "content": "你是谁，想干什么？！\n"
            },
            {
                "name": "旁白",
                "content": "他看上去非常苍老，身上穿着一件黑色的老式西装，似乎想维持最后的体面，可边缘早已经被磨得发白。\n"
            },
            {
                "name": "查理苏",
                "content": "您好，我是午间新闻的实习记者。\n"
            },
            {
                "name": "旁白",
                "content": "还没等查理苏拿出自己的证件，维欧就不耐烦地瞪了他一眼。\n"
            },
            {
                "name": "维欧",
                "content": "走开！我不接受采访！你们这些开发商的走狗！\n"
            },
            {
                "name": "旁白",
                "content": "老人强横地挥着瘦弱的胳膊，想将他赶走。\n查理苏躲闪了一下，趁此机会观察起屋内的情况，内饰已经非常老旧，天花板上都出现了奇怪的凹陷和裂痕。\n"
            },
            {
                "name": "查理苏",
                "content": "我真的是记者，这是我的实习记者证！\n您不想让自己的遭遇被大家都知道吗？您为什么不愿意拆迁，一定要留在这里呢？\n这座房子已经很旧了，您就没有想过接受赔偿款，去过更好的生活吗？\n"
            },
            {
                "name": "旁白",
                "content": "听到这句话，老人就像被点燃了怒火，变得歇斯底里起来。\n"
            },
            {
                "name": "维欧",
                "content": "我绝对不会离开的！\n我要保留下证据，我不能让荷莉死不瞑目！那些无良开发商休想继续害人！\n你们如果要铲平这栋房子，那就从我的尸体上踏过去！\n"
            },
            {
                "name": "旁白",
                "content": "“砰”——老旧的房门重重地被关上了，一阵灰尘扑簌簌地落了查理苏满头满脸。\n他擦了擦脸上的灰尘。\n先前的猜想得到了印证，老人不肯搬迁的原因果然与女儿的死亡有很大的关系。查理苏决定继续调查这件事。\n然而调查并不顺利。\n好不容易联系到了维欧的远房亲戚，可当他们听说了他的来意，连连大骂老人是个疯子，不要再去连累他们。\n无奈之下，查理苏只好去搜索本地的旧闻，但也只有关于“最强钉子户”的只言片语，从来没有人深入报道过这件事情的前因后果。\n最后，还是查理苏在当年的租房广告上找到了一个手机号码，属于老人已经搬走的邻居。\n万幸的是，电话接通了。当查理苏开口询问这件事的时候，电话那头传来了一声吸息。\n"
            },
            {
                "name": "邻居",
                "content": "唉，没想到还有人来问维欧的事情。\n那套房子是他的女儿荷莉努力挣钱买下的。\n那时候我们坐在一起聊天，他经常说起这事，总是很高兴。\n"
            },
            {
                "name": "查理苏",
                "content": "但是，听说荷莉女士已经去世了？\n"
            },
            {
                "name": "邻居",
                "content": "是啊，唉……可怜的荷莉和维欧……\n我们搬进来的第二年，维欧家二楼的天花板塌下来，正好砸中了荷莉。\n从那之后，维欧就到处上诉去告开发商，说他们房子质量有问题。\n但开发商认定是他们装修时破坏了承重墙，于是法院一直判定他败诉。\n"
            },
            {
                "name": "查理苏",
                "content": "怎么会这样？\n"
            },
            {
                "name": "邻居",
                "content": "我们也不太清楚，那时候还劝过他，但但他已经疯疯癫癫的了，谁的话都不听。\n后来就没人理他了，我只知道我们搬走的时候，他还一直在坚持上诉。\n"
            },
            {
                "name": "查理苏",
                "content": "……我知道了，谢谢您。\n"
            },
            {
                "name": "旁白",
                "content": "挂断电话之后，查理苏陷入了长久的沉默，他决定再去那栋小楼拜访一下维欧。\n刚踏入那片荒地，他就远远看到维欧坐在门口的台阶上。\n一只脏兮兮的流浪狗走到了他的面前，他立即伸手挥了挥。\n"
            },
            {
                "name": "查理苏",
                "content": "……我知道了，谢谢您。\n"
            },
            {
                "name": "旁白",
                "content": "挂断电话之后，查理苏陷人了长久的沉默，他决定再去那栋小楼拜访一下维欧。\n刚踏入那片荒地，他就远远看到维欧坐在门口的台阶上。\n一只脏兮兮的流浪狗走到了他的面前，他立即伸手挥了挥。\n"
            },
            {
                "name": "维欧",
                "content": "走开！别弄脏了我的房子！\n"
            },
            {
                "name": "旁白",
                "content": "流浪狗委屈地低头趴在地上，轻轻鸣咽了几声，声音听起来十分虚弱。\n维欧迟疑了一会，起身走进屋里，他侚着背脚步显得很沉重。\n就在查理苏犹豫着要不要上前带走那只可怜的小狗时，维欧又拖着步子从屋里走了出来。\n他手里拿着一块干硬的面包，还有一碗水。\n"
            },
            {
                "name": "维欧",
                "content": "吃吧，吃完了赶紧走。让那些施工的人看见你，你就要被打死了。\n"
            },
            {
                "name": "旁白",
                "content": "他掰了一半面包蘸了蘸水，放在了流浪狗的面前，自己拿着另外一半坐在台阶上慢慢吃起来。\n阳光照在这座破败不堪的房子上，维欧摸了摸流浪狗的脑袋，那张布满皱纹的脸罕见地露出了一丝柔和。\n查理苏沉默地站在那里，在这个时刻，他下定了决心。\n没有人能夺走一个善良的老人一生的坚持，他要还给老人一个真相。\n查理苏开始着手调查这件事情。他没有告诉任何人，否则恐怕也会被视作和老人一样的疯子。\n他只能从开发商查起。\n网页上显示，这个开发商在当年是一家新成立的公司，人选了州政府的产业扶持计划才以优惠的价格得到了这块土地。\n光标停在了“产业扶持计划”的那一栏。查理苏似乎猜到了什么。\n连续几天，查理苏都举着相机在开发商附近的大楼下逡巡。当开发商网站首页上挂着的那张脸出现在镜头里时，他立即按下了快门。\n经由反复比对，照片上的两个人可以确认是开发商的董事长和州长秘书。\n为什么维欧多年来的上诉全都失败？查理苏感觉自己已经窥探到了这个秘密的冰山一角。\n通过这条线索，他又找到了不少这些年开发商与州政府密切合作的新闻信息。\n整理完证据之后，查理苏再次来到了那栋小楼。\n维欧似乎还记得他，像上次一样挥着胳膊想要将他赶走。\n"
            },
            {
                "name": "查理苏",
                "content": "维欧先生，我在调查这件事，我知道了荷莉出事的原因，我想帮助您！\n"
            },
            {
                "name": "旁白",
                "content": "维欧的动作停住了，他的脸上露出了惊讶与迟疑的神情。\n"
            },
            {
                "name": "维欧",
                "content": "你、你说要帮我？\n"
            },
            {
                "name": "旁白",
                "content": "查理苏点了点头。维欧有些难以置信地瞪大了眼睛，自言自语起来。\n"
            },
            {
                "name": "维欧",
                "content": "你为什么要帮我？我什么都没有了，我付不起报酬……\n"
            },
            {
                "name": "查理苏",
                "content": "我不是为了报酬，我只是想要找出真相，而且我已经找到了。\n"
            },
            {
                "name": "旁白",
                "content": "查理苏递给他一个用来收集证据的文件袋。\n"
            },
            {
                "name": "查理苏",
                "content": "这几天，我发现这个小区的开发商和州长秘书交往过密，这件事背后一定有隐情。\n"
            },
            {
                "name": "旁白",
                "content": "维欧微微一愣，然后苦笑了一声，摆了摆手。\n"
            },
            {
                "name": "维欧",
                "content": "谢谢你，年轻人，但这我早就知道了……\n听见维欧的话，查理苏惊讶地瞪大了眼睛。\n"
            },
            {
                "name": "查理苏",
                "content": "什么？\n"
            },
            {
                "name": "维欧",
                "content": "这么多年，我无数次地写信、打电话、上诉，找各种报纸、媒体。\n没有任何人给我回应。\n那个时候我就猜到原因了，可是我又有什么办法呢？\n维欧叹了口气，看向查理苏。\n"
            },
            {
                "name": "维欧",
                "content": "进来吧，小伙子，难得有人愿意听我说话，进来坐会儿吧。\n"
            },
            {
                "name": "旁白",
                "content": "维欧颤颤巍巍地拉开了门，邀请查理苏进入这栋久经风霜的房子。\n这栋屋子的内部也已经非常破败，腳下的木地板踩起来嘎吱作响，二楼还残留着曾经坍塌的痕迹。\n"
            },
            {
                "name": "维欧",
                "content": "请坐，家里很久没有来客人了。\n"
            },
            {
                "name": "旁白",
                "content": "维欧坐进了壁炉边的一把老式扶手椅，壁炉上放着几个相框，里面的照片有些褪色，但仍旧能看出那位年轻女士笑起来温婉美丽的样子。\n"
            },
            {
                "name": "维欧",
                "content": "荷莉买下房子之后，我们已经没有多余的钱了。\n所以也只是简单地装修了一下就住了进来。\n渐渐的，我们发现墙壁上出现了细小的裂痕，二楼的地面微微倾斜。\n我们去找开发商，他们说是房子下沉的正常现象。\n我们也不懂这些，就信了他们的说法。\n后来……就像你知道的那样，我可怜的荷莉在准备晚餐时，房子塌了。\n"
            },
            {
                "name": "旁白",
                "content": "想起那段痛苦的回忆，老人抬起手遮住了眼睛，好一会才放下，看向了旁边女儿的照片。\n"
            },
            {
                "name": "维欧",
                "content": "我现在的身体，不知道还能不能等到那一天。\n或许我只能带着遗憾和愧疚去见荷莉了。\n"
            },
            {
                "name": "查理苏",
                "content": "请您一定要坚持住，我会把这件事的真相报道出去，还您和您的女儿一个公道。\n"
            },
            {
                "name": "维欧",
                "content": "谢谢、谢谢……\n我努力了十二年，几乎所有的途径都用过了。\n但从来没有记者敢深入报道这件事情，从来没有。\n"
            },
            {
                "name": "查理苏",
                "content": "那就让我去做，我会竭尽全力去揭露真相的。\n面对着年轻人眼中炙热的火焰，老人长长地叹了一口气，半晌，他才重新开口。\n"
            },
            {
                "name": "维欧",
                "content": "小伙子，有一件事情我很好奇。\n"
            },
            {
                "name": "旁白",
                "content": "老人握住了查理苏的手。\n"
            },
            {
                "name": "维欧",
                "content": "你是电视台的实习记者，追查这件事并不是你的本职。\n你甚至会因此惹上更多的麻烦。\n你为什么要帮我？我已经一无所有，早就没有人在意我这个疯老头子了……\n"
            },
            {
                "name": "旁白",
                "content": "老人佝偻着身子，孤独地喃喃自语。\n这么多年来，他已经被所有人当成了疯子，没有人愿意接近这个无助的灵魂，倾听哪怕只言片语。\n查理苏忽然想起了那天的课堂。同学们曾经对他的梦想嗤之以鼻，但那些养尊处优的人们看不到家庭以外的世界。\n在他们看不到的地方，还有那么多鲜血与泪水，伤痛与悲苦。还有那么多的人在黑暗的角落里等待着帮助。\n查理苏的心底涌起一阵酸涩。他轻轻摇了摇头。\n"
            },
            {
                "name": "查理苏",
                "content": "没有别的原因，只是因为我想去做。\n我想要帮助您讨回悠应得的公道。\n"
            },
            {
                "name": "旁白",
                "content": "维欧看着他坚定的眼神，竟然露出了一丝笑容。他拍了拍查理苏的肩膀。\n"
            },
            {
                "name": "维欧",
                "content": "无论如何，我都谢谢你，年轻人。\n"
            },
            {
                "name": "旁白",
                "content": "离开时，暮色已经洒满了这片荒地，查理苏却充满了千劲，他立即回到家，着手准备撰写报道。\n因为时代久远，房子本身的问题已经无从考证，但是州长秘书与政府扶持的开发商往来过密却是事实。\n查理苏连夜写好了报道，连着拍下的照片一起交给了新闻台的上司。\n对方看了一眼那张照片，满意地点头。\n"
            },
            {
                "name": "上司",
                "content": "干得不错，小伙子。我会派人去核实，不久就会发出，你先回去等消息。\n"
            },
            {
                "name": "旁白",
                "content": "然而一个礼拜过去，查理苏也没有等到新闻的播出。当他提出疑问时，上司总是告诉他新闻依旧在核实。\n一天上午，查理苏接到了上司的电话，邀请他去一家酒店参加午宴。等到他推开句厢的门却发现了一张在镜头里看过无数次的面孔。\n"
            },
            {
                "name": "州长秘书",
                "content": "想必这位就是查家的公子？听说你正在电视台实习，真是年少有为。\n"
            },
            {
                "name": "旁白",
                "content": "查理苏向来反感这些客套的辞令，他只是点了点头，沉默地落座。\n就在这时，州长秘书拿出了一张照片，赫然就是他之前拍下的那张。查理苏瞬间瞪大了眼睛。\n"
            },
            {
                "name": "查理苏",
                "content": "这张照片怎么会在你手里？\n"
            },
            {
                "name": "州长秘书",
                "content": "还要感谢查公子的帮助。\n近期州政府将加大对文化产业建设的投入，你们电视台会得到我们的重点扶持。\n"
            },
            {
                "name": "旁白",
                "content": "查理苏看着这个斯文的、在外名声非常好的秘书，将那张照片一点点撕碎，扔进了水杯里。\n上面的人影很快就模糊、涣散，随即消失不见。\n州长秘书还在说着什么，但查理苏已经听不见了，世界在他的眼前陷入了巨大的荒谬，紧接着就是冲天而起的愤怒。\n指关节扭曲到发白，发出清脆的响声，依然无法止住他心底燃烧的怒火。\n这些衣冠楚楚的禽兽，就是这样理所当然地践踏着他人的性命。\n他竭尽所能捕捉到的证据只是上司用来交易的筹码，他拼尽全力追逐的真相就被他们这样轻而易举地粉碎。\n鲜红的酒水在灯光下摇曳着明艳的色彩，但在查理苏的眼里，那是荷莉女士被砖石砸落的鲜血，还有老人这十多年走投无路的泪水。\n血与泪滴落在尘埃里，寂静无声。\n山珍海味堆叠在眼前，查理苏却只觉得它们令人作呕。他立即起身离开。\n愤怒的查理苏回到电视台，冲进了上司的办公室。\n"
            },
            {
                "name": "上司",
                "content": "请进。\n"
            },
            {
                "name": "查理苏",
                "content": "是你把那张照片给了州长秘书？\n"
            },
            {
                "name": "上司",
                "content": "什么照片？\n"
            },
            {
                "name": "旁白",
                "content": "上司微笑着坐在皮椅里，仿佛这是一件再正常不过的事情。\n"
            },
            {
                "name": "上司",
                "content": "我看了你的新闻稿，里面充斥着大篇幅的主观臆测。\n违背了新闻工作者求真求实的原则，不能进行播出。\n作为官方性质的媒体，我们必须有自己的担当。\n不能为了一点收视率，就将不实的新闻带给民众。你明白了吗？\n"
            },
            {
                "name": "旁白",
                "content": "查理苏认真地直视着他的双眼，一字一顿地说。\n"
            },
            {
                "name": "查理苏",
                "content": "我不明白。\n我只知道，你根本不配当一个新闻人。\n"
            },
            {
                "name": "旁白",
                "content": "查理苏摘下了胸前的工作牌扔在桌上。\n"
            },
            {
                "name": "上司",
                "content": "你要考虑清楚，我们本来在和政府的合作项目里给你留了一个位置。\n"
            },
            {
                "name": "查理苏",
                "content": "我绝不会成为和你们一样的凶手。\n"
            },
            {
                "name": "旁白",
                "content": "那天晚上，查理苏彻底失眠了。\n他坐在窗前熬了一整夜，他想起垂垂老矣的维欧，想起那栋快要和真相一起消失的房子，将头埋进膝盖间，深深的无力感完全吞没了他。\n这已经是维欧最后的机会，他决定再帮老人赌一把。\n查理苏将那张照片寄去了所有的新闻媒体，却如同石沉大海，没有得到任何回应。\n查理苏无法再欺骗自己，他什么都做不到，什么也改变不了。他没有办法去面对维欧。\n然而，维欧也已经没有足够的时间了。\n当强制拆迁的消息传来，查理苏就向那栋破旧的老房子飞奔而去。\n可是他来晚了。\n在飞扬的尘土间，他看见那座大型挖掘机的铲斗高高砸落，早已腐朽的屋顶大片大片地落下。\n"
            },
            {
                "name": "查理苏",
                "content": "不要！那里面还有人！你们快住手！\n"
            },
            {
                "name": "旁白",
                "content": "查理苏拼命想往里面闯，但几个人死死地拽住了他。\n"
            },
            {
                "name": "中年人",
                "content": "里面没有人了，那个老头已经死了。\n"
            },
            {
                "name": "查理苏",
                "content": "不可能！他还没等到真相——\n"
            },
            {
                "name": "旁白",
                "content": "“砰”——又一下，苦苦支撑的墙壁倒塌了一半。\n在那片短暂的空白中，房子里面的景象露了出来。老人坐在那张扶手椅上，抱着女儿的照片，闭上了眼睛。\n“砰\"——房子完全倒了。\n老人到死，都没有离开这栋房子，也没有等到真相的揭露。\n查理苏站在废墟前，泪水从脸庞上滑落下来。直到一个先前拦住他的人递过来一张纸巾，他才发现自己已经泪流满面。\n小楼碎落成一地的残砖败瓦，狂风席卷着乌云从这片荒野上呼味而过，淹没了所有的鲜血与泪水。\n一切仿佛都像从末发生过那般。\n但是我会记得这一切，我永远不会忘记。查理苏在心里轻轻地说。\n我会一直等下去，等到能够发声的那一天，写下这个老人的故事，写下这一切的善良与坚持、阴暗与罪恶。\n"
            },
            {
                "name": "查理苏",
                "content": "我会一直记得。\n"
            }
        ]
    },
    {
        "cardindex": 0,
        "sessionIndex": 1,
        "DiaOrMono": "mono",
        "videoUrl": "https://www.bilibili.com/video/BV11v4y1G76S?p=1&vd_source=9d1b2c54381adb90da533b11c1571745",
        "subContent": [
            {
                "name": "查理苏",
                "content": "牵着我的手离开那座小木屋时，爸爸跟我说，宝贝，如果一会儿警察问你刚才发生了什么，你要说，你被绑架了。\n我刚想问他，为什么是绑架？我没觉得自己被绑架了。他已经开口打断了我，他说，你还小，你要听我的。\n是了，我有太多不懂的东西，而爸爸什么都懂，所以他总是和我说“你要听我的”。\n我的房间门可以随时被打开，因为我要听他的，不能在十点后看电视。我的书包也可以随时被打开，因为我要听他的，不能带巧克力糖去学校。我的东西更是可以随便拿走，因为爸爸知道世界上所有的道理，所以他能让那些东西物尽其用。\n我常常觉得，爸爸没有小的时候，因为小孩总会遇到不懂的事，可他聪明又杰出，像个全能全知的上帝，不，上帝还背负着罪孽，他超越了上帝。\n甚至面对一棵光秃秃的树，他都能说出我完全无法听懂和运用的精妙话语。我们之间的差距是那么大，大得令人绝望。\n于是，自然而然的，我对他口中这个世界的准则深信不疑。\n哦，除了一点我不喜欢，我不喜欢他总是和我说“你要听我的”。\n每次他这样开口，我的眼前都会飞过一只虫子，然后嘴巴被撬开，虫子飞进去，直到嚼碎了咽下去，我才能把嗡嗡声从肚子里赶走。那感觉很恶心，你不会想象到，别人也看不见。\n看，它又来了。\n爸爸问我还有什么问题吗，我很想摇头说“没有了”。可是那天，一切都有些不对劲。\n那天那只虫子飞得很慢，在嘴巴被撬开前，我抓到了它，于是我抬头看着爸爸，跟他说：“可是那个叔叔只是看我等在门口没人接，就邀请我去他家做客，还给我吃了一个苹果。\n“宝贝，你一定是被吓坏了。“爸爸用力揉了揉我的头发，手上还带着寒气——他也不知道我一点都不喜欢这个动作，这让我看起来像只需要定时喂三餐的宠物。他跟我说，这就是一场绑架，那个叔叔是个神经病。\n我努力地吞咽着他的话，就像吞咽那只虫子。\n可我认知里的绑架不是这样的，绑架者会表现得穷凶极恶，我会面对一把枪，也可能是刀，他们会打电话给爸爸索要赎金。然而这些都没有发生。\n事实上，我们只是在这座小木屋里安静地待了一个小时。递给我的只有一个苹果，当我说饿了的时候。\n我必须要把这一切告诉爸爸，因为他是我最爱的人。于是我认真地摇了摇头，说，那个叔叔的身上没有坏人的味道。\n说到这里，我忍不住微笑起来 ，迫不及待想告诉爸爸，一个我第一次没有通过他，而是直接向这个世界讨要来的真谛。\n不久之前，教室里发生过一次偷窃，大家都在收拾东西，人群里突然响起了一声怒吼。是我们班的一个男生把课桌踢翻在地，他始终不肯相信，一口咬定是校门口的那几只流浪狗把他钱包吃掉了，他说要去把它们的肚子都剖开来。\n就是在那时，我嗅到了一种奇怪的味道，我看到“坏人”这个词从书里或想象里真实地走了出来，站在我面前。我清楚地记得那一幕，尽管我才九岁。\n爸爸有点惊讶地望着我的眼睛，我突然反应过来，这好像是我第一次对他的结论产生质疑。\n然而他很快笑了，脸上的皱纹都绽开，他蹲下身看着我的眼睛说，那宝贝闻到爸爸身上的味道了吗？\n我突然有些生气，因为我在虔诚地和他分享我迄今为止人生最大的领悟，希望他看到我的成长，结果他的反应是看笑话。我不明白，为什么小孩的话无论说得多诚恳都不会被认真看待，而那些无聊低俗的话，只是因为被大人说了出来，就会被叫做生活本身？\n我的愤怒终于得到了爸爸的正视，他换上一副严肃的表情，就是那种最让我觉得遥远的表情。他跟我说，因为那个叔叔是神经病，所以不能用正常的“坏”去定义他。但没关系，现在，他已经被送往医院治疗了。\n这一大串的漂亮话太深奥了，以至于我丧失了表达的能力。\n神经病是什么？“坏”还有正常和不正常的分别吗？那什么是正常，什么又是不正常？那个叔叔和我见过的人没有不同，如果他是神经病，那我们也是吗？\n不是的，一定有哪里出错了，那个叔叔怎么可能是坏人呢？可是爸爸是不会骗我的。我扬起困惑的脸，爸爸似乎对我的样子格外满意，好像我的痛苦越真实，他就越觉得满意。\n为什么大人都喜欢看小孩痛苦呢，很久以后我才知道，小孩的痛苦是种肥料，可以迅速培育出死心塌地的崇拜。大人依靠崇拜过活，过后又喜欢把这当成一种高尚的情操加以宣扬。\n我感觉到我和这个世界刚建立的联系就这样被切断了，有无数只虫子在肚子里嗡嗡地叫，我承受着心里深深的不解和震撼，对自己说，原来错误的是我，爸爸又一次正确了。\n嘴巴里面苹果的滋味变成了酸的，又苦又腻。我想把那个味道使劲咽下去，可它下坠到胃里，又将那里变得苦涩。\n"
            }
        ]
    },
    {
        "cardindex": 0,
        "sessionIndex": 2,
        "DiaOrMono": "mono",
        "videoUrl": "https://www.bilibili.com/video/BV11v4y1G76S?p=6&vd_source=9d1b2c54381adb90da533b11c1571745",
        "subContent": [
            {
                "name": "查理苏",
                "content": "早上好，Charlie。\n你今天看起来还不错。\n昨晚睡得不算好，也许从现在就开始减轻药物的剂量还是太早了。\nAlan医生告诉过我，人的记忆远没有自己想象的那么可靠。\n我想是的。\n就像他说的一样，人类总是对情绪以及它带来的刺激上瘾，然后不断用困难和问题加固自己的困局。\n真是一种奇怪的现象。\n但还存在一种方法可以挣脱困局，那就是欺骗大脑，改变自己的记忆。\n记忆会因为许多机制产生混乱和错觉，所以只需要在大脑里不断重复同一件事、不断地去想象……\n只要它足够真实、足够具体，大脑就会无法分辨出我的想象和现实的经历。\n它会混淆两者的界限，然后创造出新的记忆。\n所以，我在做的事是对的。\n你没错，Charlie。你要做的，就是在大脑里重新印刻那些美好的记忆。\n你可以淡忘一部分过去，不再被那些困境主导\n一切都会变好，那些事不会再次发生，也不会有人再离开你。\n一个人开始自爱的时候，也就可以爱上生活。\n我当然也可以做到这一点。\n我可以活得像个开心的人，我可以继续去寻找梦想。\n记住，我很开心，我不会被困扰，我要去“救人”……\n这不是什么难事，我一定可以做到。毕竟我是Charlie，我是完美的。\n好了，现在状态完美。我该出门了。\n不行.……重来……\nCharlie，今天又是完美的一天！\n为什么今天就是不行，明明以前都可以了。\n再来。\nCharlie，去想想那些美好的回忆，告诉自己你依然还拥有……\n我是Charlie，我有花不完的钱，还拥有全世界最幸福的家庭。\n我的母亲，是个很温柔的人。她总是一边说多吃甜食对牙齿不好，一边给我买可可甜筒。\n一边说今天学校的老师骂的好，一边跑到学校，拜托老师下次骂得轻一点。\n我的父亲……他很爱我的妈妈。\n我翻过他的抽屉，里面有好多条妈妈扔掉不用的发带，还有妈妈喝剩一半的果汁，掉落的睫毛，他都会收藏起来。\n我还有一个好朋友，马克。他算是我人生第一个老师吧。只不过他去了远方，也一直没给我打电话，但我知道他会回来的。\n我从出生起就没有遇到过难事，人生一帆风顺，想做什么都能成功，这真让人嫉妒。\n没办法啊，谁让这个世界需要这样完美的我呢？\n早上好，Charlie！\n你今天看起来状态真不错。\n刚才起床就觉得心情很好，昨晚也难得没有做梦，睡了个好觉。也许是因为得到了一个好消息。\n上学期的成绩，不出所料又是全校总分第一。\n虽然这对于我来说井不是什么难事，但值得骄傲。\n导师也被我答卷上完美的回答所折服吧，不愧是如此高智商的我。\n有时候赞扬太多也会让人觉得困扰，真是伤脑筋。\nCharlie啊Charlie，你真完美。\n你是完美的，你什么都可以实现，你做的事情是对的。\n现在，你已经做到了。\n"
            }
        ]
    },
    {
        "cardindex": 0,
        "sessionIndex": 3,
        "DiaOrMono": "dia",
        "videoUrl": "https://www.bilibili.com/video/BV11v4y1G76S?p=3&vd_source=9d1b2c54381adb90da533b11c1571745",
        "subContent": [
            {
                "name": "旁白",
                "content": "连绵阴雨过后，转晴的那一天总是显得有些特别。人们纷纷走出家门，在草坪上享受久违的日光，四周的一切都仿佛洋溢着鲜亮的生机。\n黄昏时分，澄澈的天空被晚霞染成了明艳的红色，这也已经许久未见。\n查理苏本来以为，这只是漫长雨季结束后最最普通的一天。\n结束了一天的工作，查理苏和马克走在路上，一边聊着今天的任务，一边咬了一口手里的冰激凌。\n"
            },
            {
                "name": "查理苏",
                "content": "太幸运了，今天正好有双重可可口味。\n"
            },
            {
                "name": "旁白",
                "content": "他一脸幸福的表情看起来可以直接去拍冰淇淋广告，马克不由得笑了。\n"
            },
            {
                "name": "马克",
                "content": "这种东西只有小孩才喜欢。\n"
            },
            {
                "name": "查理苏",
                "content": "你这是偏见！\n不信，你尝一口，这个真的很好吃。\n"
            },
            {
                "name": "旁白",
                "content": "马克笑着摇了摇头。\n"
            },
            {
                "name": "马克",
                "content": "算了，太冰了，我的牙会抗议的。\n"
            },
            {
                "name": "查理苏",
                "content": "你的牙都坏了有一阵了，别告诉我你还没去看牙？\n"
            },
            {
                "name": "马克",
                "content": "哪有时间啊，布鲁斯在休婚假，薇薇安准备晋升考核。\n不算你们志愿者，局里就六个人轮班。\n我要是再请假，万一出点什么事，这群小孩怎么应付得过来？\n任务总是走在计划前啊。\n他轻轻舔了一口快要融化的奶油，神色颇为无奈，然而话里却又有些自豪的意味。\n"
            },
            {
                "name": "查理苏",
                "content": "早知道这样，今天就不去你家看金鱼了，应该先押着你去看牙。\n"
            },
            {
                "name": "旁白",
                "content": "马克笑着耸了耸肩。脱下消防员制服之后，他的神色都轻松了不少。\n"
            },
            {
                "name": "马克",
                "content": "明天下班要是没事，我保准去看牙。\n行了吧？\n"
            },
            {
                "name": "查理苏",
                "content": "记住你说的，再不去看牙我就把你的金鱼偷过来。\n"
            },
            {
                "name": "旁白",
                "content": "距离马克家还有一条街的时候，两个人的手机同时响了起来。\n"
            },
            {
                "name": "接线员",
                "content": "布林克街一座化工厂发生火灾，请迅速返回消防局。重复一遍——\n"
            },
            {
                "name": "旁白",
                "content": "马克的神色立刻紧张起来。他停住脚步，转身准备折返，查理苏想跟上，却被他拦住了。\n"
            },
            {
                "name": "马克",
                "content": "你是志愿者，不要求参加突发任务，先回家去吧。\n"
            },
            {
                "name": "查理苏",
                "content": "那你小心。\n"
            },
            {
                "name": "马克",
                "content": "没问题，下次有机会再来我家看那几条金鱼。\n"
            },
            {
                "name": "旁白",
                "content": "马克拍了拍他的肩，抬手拦下了一辆车。\n目送马克匆匆离开，查理苏一口吃完了剩下的甜筒，顿时觉得这天变得无趣起来。\n难得的喘息，总是被新的任务填满，他不免在心里抱怨。\n回家的路上，他刚打开手机，新闻已经开始推\n送火灾现场的视频，摇晃的镜头里火势十分猛烈，还不时出现一些刺目的闪光。\n几辆赶去增援的消防车呼啸着从他的身边经过。急促的吗笛响彻城区，情况看起来相当紧急。\n虽然只是志愿者，但好像已经做不到置身事外了。\n查理苏停下了回家的脚步，立即抬手拦下出租车。\n"
            },
            {
                "name": "查理苏",
                "content": "去布林克街。\n"
            },
            {
                "name": "旁白",
                "content": "出租车堵在了距离火场一条街的路口，查理苏己经在车窗中看到了漫天的火光和浓浓的白烟。\n"
            },
            {
                "name": "查理苏",
                "content": "糟了。\n我就在这里下车。\n"
            },
            {
                "name": "旁白",
                "content": "付完车费，他一路向着火场冲去，与不少仓惶撒离的人擦肩而过。\n怎么会有这么多人要撤离？查理苏不由得转头看去，这才发现这座化工厂附近竟然都是人口稠密的小区。\n一股不祥的预感在他的心底弥漫开，但此时己无暇顾及，火场的情况更加紧急。\n赶到化工厂门口时，现场一片混乱，到处都是慌乱的居民。查理苏扫视了一圈，没有看到马克的身影。\n他拽住了一个后勤人员。\n"
            },
            {
                "name": "查理苏",
                "content": "消防队的情况怎么样？\n"
            },
            {
                "name": "后勤",
                "content": "刚才他们已经分批进去了，救出了不少被围困的人员。\n但有几位消防队员还在里面。\n"
            },
            {
                "name": "旁白",
                "content": "查理苏的心一沉，他正要继续询问的时候，几个个焦急的居民向这里冲了过来，想要突破封锁线。\n"
            },
            {
                "name": "男人",
                "content": "我的妻子还在里面！你们快去救救她！她还怀着孩子！\n"
            },
            {
                "name": "旁白",
                "content": "查理苏拦住了这个青年挥舞的拳头。\n"
            },
            {
                "name": "查理苏",
                "content": "冷静一点！消防队还在全力救援！\n"
            },
            {
                "name": "旁白",
                "content": "他又转过头，冲着负责后勤的人问。\n"
            },
            {
                "name": "查理苏",
                "content": "马克在哪里？\n"
            },
            {
                "name": "后勤",
                "content": "他进了一号楼，还没有出来。\n"
            },
            {
                "name": "查理苏",
                "content": "进去多久了？\n"
            },
            {
                "name": "后勤",
                "content": "超过一小时了。\n"
            },
            {
                "name": "查理苏",
                "content": "太久了，里面可能出事了！我请求加入救援！\n"
            },
            {
                "name": "旁白",
                "content": "不等指挥员回答，查理苏当即换上制服，跳上消防车，尝试用车上的无线电联系马克。\n"
            },
            {
                "name": "查理苏",
                "content": "马克，收到请回答，收到请回答。\n"
            },
            {
                "name": "旁白",
                "content": "电波刺啦了好几声，隔了许久才听到了马克喘着粗气的声音。\n"
            },
            {
                "name": "马克",
                "content": "咳咳……我是马克。\n"
            },
            {
                "name": "查理苏",
                "content": "现在情況怎么样？\n"
            },
            {
                "name": "马克",
                "content": "不太妙。我在一号办公楼七楼的卫生间里发现了一名晕倒的孕妇，正在带她出来。\n火场情况有些复杂，还需要一些时间。\n"
            },
            {
                "name": "查理苏",
                "content": "我现在就过去帮你！\n"
            },
            {
                "name": "马克",
                "content": "不要鲁莽。你还不具备参与救援化学火灾的资格。\n"
            },
            {
                "name": "查理苏",
                "content": "可是——\n"
            },
            {
                "name": "马克",
                "content": "查理，相信我，不要冲动。\n"
            },
            {
                "name": "查理苏",
                "content": "好，我会向指挥员报告。\n你一定要安全出来。\n"
            },
            {
                "name": "旁白",
                "content": "无线电另一端，马克声音沙哑地笑了。\n"
            },
            {
                "name": "马克",
                "content": "我当然会带着人好好出去。\n"
            },
            {
                "name": "旁白",
                "content": "结束无线电通话之后，查理苏立即找到了指挥员，迅速报告了马克和被困孕妇的情况。\n"
            },
            {
                "name": "指挥员",
                "content": "情况已经了解，我们会尽量增派人员加入救援。\n"
            },
            {
                "name": "旁白",
                "content": "查理苏点点头。指挥员转而神情严肃地看向身旁的化工厂负责人。\n"
            },
            {
                "name": "指挥员",
                "content": "火势已经蔓延到仓库区域。\n里面存放的化学物质燃烧会产生大量有害气体，必须尽快压制火势。\n仓库里有没有存放任何遇水会发生反应的化学品？\n"
            },
            {
                "name": "负责人",
                "content": "没有！我们生产和存放完全按照规定，没有相关化学品！\n"
            },
            {
                "name": "指挥员",
                "content": "你可以对你的回答做出保证吗？\n"
            },
            {
                "name": "负责人",
                "content": "可以保证！\n"
            },
            {
                "name": "旁白",
                "content": "被烟熏得灰头士脸的负责人咬着牙果断地回答。\n指挥员松了口气，下令让查理苏先协助撤离还留在现场的工厂员工，等待另一支救援队赶来。\n那个孕妇的丈夫死活不愿意离去，查理苏只能带着其他人先行撤离。\n呛人的味道在空气中弥漫，熊熊的烈火不时发出僻啪的爆裂声，浓浓的黑烟仿佛一层阴影笼罩在每个人头顶。\n查理苏回头望了一眼，心里莫名涌起了一股不安的情绪。他下意识地快速挥动着手。\n"
            },
            {
                "name": "查理苏",
                "content": "快跑！动作快点！\n"
            },
            {
                "name": "旁白",
                "content": "轰——\n就在这时，猛烈的轰鸣声盖过了所有声音。巨大的气浪冲击而来，将所有人都掀翻在地。\n刺眼的白光将夜空照得恍若白日，在爆炸发生的一瞬间，没有人反应过来到底发生了什么。\n查理苏的眼前一片空白，过了好几秒，他才后知后觉地意识到了事态的恐怖，挣扎着从地上爬起来。\n耳边只剩下剧烈的嗡吗声，负责人趴在地上仰着头，脸上死灰一片。从他嚅动的嘴唇中，查理苏读出了他的话。\n他在说——“完了，全完了”。\n在那一瞬间，查理苏仿佛坠人了冰封的深渊之中，彻骨的寒意在心底蔓延至四肢百骸。\n为什么会发生爆炸？\n不是说没有存放相关的化学品吗？！\n到底是谁在说谎？\n"
            },
            {
                "name": "查理苏",
                "content": "……马克，马克他还在里面！\n"
            },
            {
                "name": "旁白",
                "content": "浑身的血液都向大脑涌去，查理苏的头脑一片眩晕。他立即站起，冲向工厂。\n似乎有几只手在徒芳地尝试阻拦，但查理苏已经什么都顾不上了。\n不过相隔短短几分钟，工厂的门前已经是一片炼狱。金属的大门被掀出几米外，地上四处躺着还未撤离的工人与救援人员。\n人们痛苦的呻吟声钻进了查理苏的耳中，他顾不得恐惧，找到了消防车旁的指挥员。\n消防车挡去了大部分气浪，因此指挥员只是草草地包扎了一下就继续工作，大声指挥着剩下的人员参与救援和撤离。\n"
            },
            {
                "name": "查理苏",
                "content": "哪里发生爆炸了？\n"
            },
            {
                "name": "指挥员",
                "content": "仓库！仓库爆炸了！消防局的救援马上就到！\n"
            },
            {
                "name": "查理苏",
                "content": "马克还没有出来！他还在一号楼！那里离仓库很近……\n"
            },
            {
                "name": "旁白",
                "content": "查理苏的情绪有一瞬的失控，但他很快控制住了。马克还生死未卜，当务之急是立即将他救出来。\n查理苏争分夺秒地换上防护服，率先冲进了办公楼。\n这这栋楼的所有玻璃全都在爆炸中震碎了，面向仓库的一面墙体也已经开裂，楼道的天花板摇摇欲坠。\n楼道的防火门阻拦了一些火势，但浓浓的黑烟阻挡了视线，查理苏几乎是抓着扶手在往上爬。\n"
            },
            {
                "name": "查理苏",
                "content": "马克！马克！你在哪？！\n"
            },
            {
                "name": "旁白",
                "content": "查理苏的声音散落在空空荡荡的楼道里，回答他的只有自己的回音。\n在通往四楼的楼梯上，查理苏被什么绊倒了。他扑过去，发现是陷入了昏迷的马克，旁边还躺着那个孕妇。\n两个人身上鲜血淋漓，全是被玻璃碎片刺入的伤口，马克的防毒面具戴在孕妇的头上，而他脸上只有一块几乎起不到作用的毛巾。\n查理苏立即对着通讯器发出喊叫。\n"
            },
            {
                "name": "查理苏",
                "content": "马克，马克！他们在这里！我找到他们了！请求支援！\n"
            },
            {
                "name": "旁白",
                "content": "几分钟后，其他救援队员也冲了上来，他们抬起那名孕妇，查理苏则小心翼翼地将马克背在背上往下跑。\n身后的人很沉，却没有一点反应。查理苏很害怕，他害怕那个最坏的可能性出现，可他只能死死压抑着。\n他感觉到某种湿润的液体划过脸庞，嘴里尝到了一点咸味。\n救护车赶到现场，带走了马克和那位孕妇，查理苏则继续和其他人一起参与救援。\n火一直到天明才完全熄灭，化工厂被烧得只剩了一具钢铁架子，仿佛一个死去的巨人残余的骨架。\n那是记忆里最漫长的一个夜晚。街道上的风很大，吹得人脸颊生疼。\n查理苏满身狼狈地赶到医院，他身上的消防员制服巳经破破烂烂，沾满了血污与灰烬。\n然后，他看到了那盏写着手术中的指示灯。\n红色的光让他想起了就要沉睡的夕阳。\n在几个小时前的夕阳下，马克是不是还答应带自己去看他养的金鱼……查理苏模糊地想着。\n马克的父母己经坐在了手术室外，他们合着双手祈祷，神情悲恸到近乎麻木。\n可上天并没有给他们好运，在抢救了一整夜后，因为爆炸冲击加上吸入大量有毒气体，马克和孕妇先后被宣布死亡。\n那一纸死亡通知书落下的时候，查理苏紧握的手无力地垂落下来。手背的血迹已经干涸，他最终什么也没能做到。\n最好的朋友离他而去，消防队要求他在家里休整一段时间，于是查理苏的生活开始了一种空洞的重复。\n从清晨到傍晚，客厅的电视芡幕上闪烁着火灾相关的新闻，对着一双沉默的眼睛。\n州政府领导当天就去马克家慰问，给他年迈的父母送上了抚恤金，并追封马克为市民英雄。\n镜头里的他们比在医院的时候更憔悴，即使是闪烁的勋章也无法添上半点亮色。\n但很快，另一种声音开始出现——\n"
            },
            {
                "name": "孕妇的丈夫",
                "content": "都是消防员酿成了这场灾难！\n如果不是他们不经核实就贸然用水灭火，就不会引发仓库的爆炸！\n我可怜的妻子和她末出世的孩子……我一定要为她们讨回公道！\n"
            },
            {
                "name": "旁白",
                "content": "电视节目上，孕妇的丈夫涕泪交下地控诉着消防员。看着他悲痛的神情，查理苏陷入了茫然。\n他想起那天深夜，烧伤科重症监护室一墙之隔的两蓋冷白色灯光。\n两家人绝望的痛哭在那时不分彼此，仅仅几天后，他们却开始互相指责。\n为什么？为什么会这样？查理苏在心里反复问道。\n没有人能给他回答。事件的发展反而朝着更加出乎意料的方向疾驰而去。\n短短几天，这种言论甚器坐上，愈演愈烈。此后，百口莫辦的指挥员引咎辞职，引起了民众的欢呼。\n州政府趁着这个时机开展了一系列的防火知识宣传和消防演练，也获得了民众好评。\n一切看起来都很好，对于大多数人来说，牺牲的人们不过是遥不可及的名字与数量，转瞬就会被忘却。\n再也没有人在意事故的真相，没有人真正在意事故中死去的那两位受害者。\n调查报告认定这是一起重大生产安全责任事故，草草处罚了一些无关紧要的相关负责人。\n不是的，不应该就这么结束。\n查理苏想起了那天布林克街疏散的大量人群。\n报告里没有一个字提及为什么化工厂会建在密集的住宅区，这早就违反了法律对危化品仓库的规定。\n爆炸的真实原因又是什么，没有人去追究。\n查理苏将这些报道做成了剪报，一条一条地写下了那些疑点，但问号落在笔尖，他才发现自己没有任何途径能够进行调查。\n他只能想到联系那位引咎辞职的指挥员。在那人的帮助下，他找到了当时在现场的工厂负责人。\n在一座低矮的小屋中，查理苏见到了他。和指挥员一样，他也已经被辞退了。\n"
            },
            {
                "name": "负责人",
                "content": "当时是我个人的疏忽，与工厂无关。\n"
            },
            {
                "name": "查理苏",
                "content": "你知不知道你的疏漏害死了两个活生生生的人？！他们本来可以活下来的！\n"
            },
            {
                "name": "负责人",
                "content": "对不起，这都是我的错。\n"
            },
            {
                "name": "旁白",
                "content": "他深深地弯下腰。与生命的重量相比，他道歉的话语显得那么苍白无力。但查理苏已经知道这是他唯一能做的了。\n查理苏沉默地看着他，仿佛能看到他的身后有一只无形的大手摁下了他的头颅。\n满心的怨恨茫然地失去了落点。\n眼前的人只是一个无足轻重的帮凶，查理苏忽然感觉到，他恐怕永远也无法触及真正的凶手了。\n消防员与负责人担下了所有的恶名，事件就这样被轻轻揭过。“正义\"就这样得到了伸张。\n当大火又一次发生时，消防员们仍然会沉默地逆着撤离的人群，向火场走去。\n但末来的某一天似乎已经可以预见，新的牺牲还会发生，热忱的血燃烧成为苍白的灰烬。\n什么都没有改变。\n马克的葬礼安排在一周后，查理苏去看望他的父母。\n在马克家中，查理苏见到了他的父母。那时他们正在照顾马克无法醒来的妻子。\n在她还没有醒来的时候，她已经永远地失去了她的丈夫。\n白发苍苍的老妇人颤颤巍巍地端着水盆，从马克妻子的房问中走出来，看到了站在门口的查理苏，露出了迟疑的神情。\n"
            },
            {
                "name": "马克母亲",
                "content": "你是……？\n"
            },
            {
                "name": "查理苏",
                "content": "我是马克的朋友Charlie。\n"
            },
            {
                "name": "马克母亲",
                "content": "啊，原来你就是Charlie，马克以前经常跟我们提起你……\n"
            },
            {
                "name": "旁白",
                "content": "查理苏从她的手中接过水盆放在一边，扶着她坐下，老人轻轻叹了一口气。\n"
            },
            {
                "name": "马克母亲",
                "content": "他说你是个很正直、很勇敢的后辈，现在看来，果然如此。\n他本来以为你坚持不了多久，可你却打破了他对年轻人的看法。\n"
            },
            {
                "name": "旁白",
                "content": "查理苏的鼻子有些发酸。\n"
            },
            {
                "name": "查理苏",
                "content": "可是，马克，他——\n"
            },
            {
                "name": "旁白",
                "content": "他本不应该牺牲的。这句话仿佛有万钧之重，查理苏的喉头泛出一丝苦涩，他不知道该不该把残忍的真相告诉已经陷于悲伤之中的老人。\n老人看着他欲言又止的神情，似乎看透了什么，轻轻握住了他的手背，摇了摇头。\n"
            },
            {
                "name": "马克母亲",
                "content": "我知道，我的孩子，他还那么年轻，他不应该是这样的结局……\n"
            },
            {
                "name": "旁白",
                "content": "苍老的双眼中泛起泪花，老人一时哽咽，无法再说下去。\n查理苏握住了她的手，凉薄的月光从窗口照射到他们身上，两个孤独的身影缀成了灾难漫长而悲哀的尾音。\n最终，老人只能轻轻地拍了拍查理苏的肩膀。熟悉的动作一如那天告别时的马克。\n"
            },
            {
                "name": "马克母亲",
                "content": "Charlie，好孩子，你也要注意安全……\n"
            },
            {
                "name": "旁白",
                "content": "查理苏微微抬起头，但泪水还是不受控制地顺着脸颊滑落了下来。\n临走时，马克的母亲把那缸金鱼送给了他。红色的斗鱼在水里欢快游动，舒展开的尾翼像是那天傍晚绚烂的红霞。\n他们约好要一起来看金鱼，然而现在只剩下了他一个人。\n查理苏站在街边，抬头望向灰蒙蒙的天空，静默的乌云覆盖了每一寸土地，如同火焰燃烧殆尽后破败而喑哑的余烬。\n他原以为那个灿烂的睛天会是雨季的终结，然而在转瞬即逝的霞光之后，漫漫苦雨依旧笼罩了这座城市。\n不知道这片天空，什么时候才能有光照进来。\n也许是明天，也许永远不会。\n"
            }
        ]
    },
    {
        "cardindex": 0,
        "sessionIndex": 4,
        "DiaOrMono": "dia",
        "videoUrl": "https://www.bilibili.com/video/BV11v4y1G76S?p=5&vd_source=9d1b2c54381adb90da533b11c1571745",
        "subContent": [
            {
                "name": "管家",
                "content": "少爷，欢迎回来。\n今天Alan医生有给您什么建议吗？\n"
            },
            {
                "name": "查理苏",
                "content": "他没说什么。\n我先回房，晚上不用喊我吃饭。\n看心理医生真的会有用吗……\n谁？\n"
            },
            {
                "name": "管家",
                "content": "少爷，Linda给您做了您最爱吃的饼干，还准备了可可牛奶和——\n"
            },
            {
                "name": "查理苏",
                "content": "吉叔，不用费心了，今天我吃不下。\n"
            },
            {
                "name": "管家",
                "content": "少爷，您还是吃点东西吧，我们都很担心您。\n"
            },
            {
                "name": "查理苏",
                "content": "我保证，我没事。\n我只是想一个人静静待会。\n"
            },
            {
                "name": "管家",
                "content": "那餐点就放在您的房间门口，您随时可以享用。\n少爷，保重身体。\n"
            },
            {
                "name": "查理苏",
                "content": "我有什么值得担心的，少吃一顿饭对身体不会有伤害。\n可这个世界上有很多人，却连一顿饭都吃不上。\n他们连哭声都不会被人听到……\n小金鱼，你最近过得还好吗？\n听说鱼的记忆只有三秒钟，你还真是幸福。\n你大概已经忘记马克了吧。\n他说他刚开始养你的时候手忙脚乱的，你可能一点都不记得了。\n我也想像你一样，把这些都忘了。\n这样我就不会记得维欧的房子、不会记得马克的死，还有那个因为我被送到精神病院的人……\n还有、还有母亲，她死的时候……\n……我的药放在哪里了？药呢？\n为什么头还是这么疼……这个药真的有用吗？\n也许那些人说得对，我只不过是在自讨苦吃。\n我曾经说我想要“救人”，我以为我在帮助他们，我以为我能够拯救什么。但到头来，他们都在我的面前死去了。\n我什么都没能做到……\n我不过是满足了自己空洞的梦想，扮演了一个想象中的英雄，自以为能保护他们、拯救他们。\n但事到临头，我才发现自己其实什么也做不了。\n我没能帮到他们，也没有办法去撼动那些根深蒂固的黑暗……\n为什么那些事情会一而再地发生，要求一个真相为什么这么难？\n有时候想想，什么叫做公平？生活根本没有公平可言。\n很多人，都只是有自由意志的蚂蚁而已。\n那我呢，我算什么？我到底是好人，还是坏人？\n是不是只有忘掉那些记忆，才不会这么痛苦？\n我现在……还真实地活着吗？\n我记得，之前好像在书上看到过一个办法。\n就是这个。\n没有人比我更了解自己。我也不会把定义自我的权利让给其他人。\n也许心理医生已经救不了我，我能依靠的只有自己。\n闭上眼睛……放轻松。\n我是谁？我是查理苏……\n我选择的道路没有错，我是对的。\n我一点也不难过，我很开心。\n我不害怕，我还可以去救人，我还可以帮助更多的人。\n我是……我可以……\n不行，根本不相信。\n这完全就是在自欺欺人，装作不看到就真的看不到吗？\n要怎样才能做到……\n再试几次，我能做到吗？\n"
            }
        ]
    },
    {
        "cardindex": 0,
        "sessionIndex": 5,
        "DiaOrMono": "mono",
        "videoUrl": "https://www.bilibili.com/video/BV11v4y1G76S?p=4&vd_source=9d1b2c54381adb90da533b11c1571745",
        "subContent": [
            {
                "name": "查理苏",
                "content": "直到19岁的这一年，我才发现，我的生活是一个弥天大谎。\n当精神病院那扇沉重的铁门打开时，我的内心不可避免的有些震颐。虽然不愿意承认，但我确实是在害怕。\n然而我不能害怕。我是未来的医生，是他们最应该信任的人。况且精神疾病患者并不是很多人口中的\"疯子\"或者\"神经病〞，他们只是生了病的病人而已，痛苦却不被社会理解。这么想着，我穿过了厚重的铁门。\n与我想象的不同，除了门的厚度之外，这里并没有什么异常。就像每个医院那样，护土匆匆在走廊间穿行，偶尔有患者被搀扶路过，他们僵直着身体，像棵等待被移植的脆弱的白杨树。\n就在这时，我听到了一声尖叫，我朝着那个声音走过去，看到了一间活动室。有一个男人站在里面神情肃穆地对着空气大喊：“你好、苹果、让路！”瞬问仿佛有无数碎玻璃掉落，大家惊呼，纷纷让出一条路。\n他又把手臂环成圈，平放在胸前，一直走到最前方，才放下手，像个土兵一样挺起胸背，双手在空气里画出一个完美的拋物线。\n所有人都自觉地走了过去，排成一条笔直的线，比我在任何地方见过的队伍都要整齐、庄重——我终于看明白了，他是在“贩售”空气，在他的世界里，那些空气叫做\"苹果”。\n然后，我看到了一张熟悉的脸。尽管他苍老了许多，但我不会认错，他就是那个“绑架”过我的人。他排在那条长长的队伍末端，和其他人一起等待着领取苹果。轮到他了，他的双手小心地聚在一起，好像捧着一个艰难出生的婴儿。\n沉睡许久的记忆被唤醒，十年前的那只苹果在我眼前浮现。\n他捧着苹果从我身边经过，那张脸上落满了命运的灰尘，他只看了我一眼就移开了视线，我不知道那一秒他在想什么，是不是在想为什么这个人看起来有点眼熟？\n我跑到学长办公室，问他要了那个男人的病历。第一页上只写了短短两句话，交代了他曾犯过绑架罪，后因精神分裂症入院治疗。一切看起来和爸爸说的没有不同，只要我不翻下去，一切都是正常的。\n可是我却看到了后面的一沓纸，笔迹很乱，想来是他的日记。那上面写着：我不应该去绑架那个孩子的，我怎么会天真地以为这样就能向他讨到一个说法，逼他承认是他们公司的药的副作用害死了我女儿？我是我们全家的凶手。\n后来我想了很久，终于想明白哪里出错了，是我不该买那个药，我不买一切都不会发生了！我为此感到抱歉。\n可是来不及了，我到了这个集中营一样的地方。他们都用奇怪的眼神看我，说我有病，需要治疗，我觉得他们才有病 ，我只是跟他们不一样而已。每天，护士都会拿着药片向我招手，盯着我吃下去，每到那个时候，我都觉得自己好像变成了一条狗。\n后面的每一页他都在重复这句话，我该怎么才能证明自己没有病？直到某一天，他写下了一句完全不同的话，他说：我终于成为一个正常人了。\n读着读着，我感觉眼前的字在抖，纸在流血，它碎成一片一片，变成果蝇的翅膀，填满了我的嘴巴和鼻腔。我丧失了思考的能力，语言的能力，也丧失了呼吸的能力。我感觉到膝盖在不停地打颤，我站不稳了，也迈不动了。\n有没有人能告诉我真相？是不是我才是凶手？\n我拾起头，看到眼前竖起了一堵坚不可破的、透明的墙。那是花瓶的形状。\n我在他一手烧制的花瓶里活了十九年，这十九年来我就是一支被剪去根茎的花，以为透亮的壳是总有一天能触到的冰山，以为呼吸是风，以为营养泥是土壤。\n我用尽全力追逐的理想，只是他修剪花叶时不小心滴落的鲜血。\n而我想，他做这一切的初衷，只是为了得到一个最完美的杰作。\n那天晚上，我梦见了十年前的那座小木屋，它被瀑布包围着，我坐在里面，看着外面的瀑布一直流，一直流。那天以后，瀑布的声音再也没有从我的耳朵里离开过。\n"
            }
        ]
    },
    {
        "cardindex": 1,
        "sessionIndex": 0,
        "DiaorMemory": "dia",
        "videoUrl": "https://www.bilibili.com/video/BV1k84y1P7wf?p=3&vd_source=9d1b2c54381adb90da533b11c1571745",
        "subContent": [
            {
                "name": "旁白",
                "content": "夜晚，消防车嘹亮的警笛声划过老旧的街道。查理苏跟随着队友端坐在车厢内，微握的手心因为紧张而冒出了汗。\n作为新加入的消防志愿者，没想到正式上岗的第一天就遇到了出警的任务。\n坐在他旁边的马克似乎是看出了他的紧张，抬手拍了拍他的肩膀。\n"
            },
            {
                "name": "马克",
                "content": "不用这么紧张，待会进入火场跟紧我就好了。\n"
            },
            {
                "name": "旁白",
                "content": "查理苏点点头，紧绷的神经放松了一些。负责带领他的马克是个老大哥，虽然脾气有些火爆但却很值得信任。\n"
            },
            {
                "name": "马克",
                "content": "不过像你这样的富家公子，怎么想到来做消防志愿者？\n"
            },
            {
                "name": "旁白",
                "content": "马克看起来只是随口闲聊，查理苏也只是笑笑。\n"
            },
            {
                "name": "查理苏",
                "content": "因为当消防员看起来很帅。\n"
            },
            {
                "name": "旁白",
                "content": "听见他们的对话，对面的一个老消防员无奈地耸耸肩。\n"
            },
            {
                "name": "消防员",
                "content": "看，又是一个干不长的新人。\n"
            },
            {
                "name": "马克",
                "content": "谁不知道当消防员辛苦，职业年限又低，能有人进来就不错了。\n"
            },
            {
                "name": "旁白",
                "content": "马克似乎是想到了什么摇了摇头，然后看向了查理苏。\n"
            },
            {
                "name": "马克",
                "content": "其实我当初也是觉得帅才来做这一行！还因为这个原因追到了我的妻子……\n"
            },
            {
                "name": "旁白",
                "content": "马克又开始说起自己和妻子的浪漫往事，查理苏向后靠在车厢上，将繁杂的思绪都压在了心底。\n不多时，消防车就抵达了市郊的一栋老房子外面，所有人立刻训练有素地拿上装备准备进行灭火和救援。\n房子的主人是一位独居老人，因为报警不及时，大火已经吞没了半间屋子，蔓延至了附近的树林，情势不容乐观。\n肆虐摇曳的火光在黑夜里格外可怖，灼热的高温仿佛将空气也点燃了。\n即使接受了为期数周的训练，初临火场的查理苏还是感到了不适。\n他紧跟在马克身后，待到火势稍稍压制住，从大门闯入屋子里寻找还未逃出生天的老人。\n烟雾中的能见度极低，耳边都是木头剧烈燃烧的噼啪声响，留给他们的时间并不多。\n"
            },
            {
                "name": "查理苏",
                "content": "马克！他在这里！\n"
            },
            {
                "name": "旁白",
                "content": "查理苏在餐厅里找到了昏倒在地的老人，他快速检查老人的瞳孔和脉搏，却发现为时已晚，老人已经没有了生机。\n"
            },
            {
                "name": "马克",
                "content": "我来背他。这里很危险，我们马上撒离！\n"
            },
            {
                "name": "旁白",
                "content": "可查理苏却没有第一时问跟上他的脚步，年轻的脸庞上闪过一丝迟疑。\n"
            },
            {
                "name": "查理苏",
                "content": "餐桌上有两个人的餐具，这里可能还有其他人！\n"
            },
            {
                "name": "马克",
                "content": "这个老人长期独居，没有其他人会在这种日子来造访他！\n现在！立马撤离！\n"
            },
            {
                "name": "旁白",
                "content": "额上渗出的汗水从眼睫上滚落，查理苏站在原地，似乎看到了那张在摇曳的火光中逝去的面孔。\n"
            },
            {
                "name": "查理苏",
                "content": "你先撤离，再给我五分钟！\n"
            },
            {
                "name": "旁白",
                "content": "不顾身后马克的大声劝阻，查理苏转身从楼梯冲上了二楼。\n一间房又一间房，火势似乎越来越大，呼吸越来越困难。\n终于，查理苏用力拉开衣柜的柜门，在里面发现了一个昏迷的小男孩。\n他颤抖地用手指压在男孩的颈动脉上，感受到了微弱的脉搏跳动，眼中闪过一道救赎般的欣喜。\n可与此同时，房问的窗框在火势中不受重负地脱落，裹挟着烈火向着他们的后背倒去。\n“砰”——去而复返的马克一脚踢开了窗框，冲着查理苏怒吼。\n"
            },
            {
                "name": "马克",
                "content": "你不要命了？！\n"
            },
            {
                "name": "查理苏",
                "content": "马克？你怎么——\n"
            },
            {
                "name": "马克",
                "content": "别废话了，快走！\n"
            },
            {
                "name": "旁白",
                "content": "等到他们冲出火场，救护车拉着小男孩疾驰向医院，查理苏才虛脱般地长松了一口气。\n但等待他的，却是马克劈头盖脸的一通怒吼——\n"
            },
            {
                "name": "马克",
                "content": "我不想再看到有像你这样不听指挥、不听命令、胡乱行动的蠢货牺牲在我面前！\n"
            },
            {
                "name": "查理苏",
                "content": "谢谢你刚才救了我，但我坚持我没有做错！\n"
            },
            {
                "name": "旁白",
                "content": "查理苏毫不闪躲地对上马克仿佛冒火的双眼。\n"
            },
            {
                "name": "查理苏",
                "content": "消防员的职责就是灭火和救援，我只是在履行自己的职责。\n"
            },
            {
                "name": "马克",
                "content": "救援并不代表着要以牺牲自己为前提\n接下来几天你不用再跟着出警了，去写一份检讨交给我。\n"
            },
            {
                "name": "旁白",
                "content": "马克声音暗哑着，似乎带着满满的疲惫。他冲着走过来的医护人员摆摆手，匆匆离开了现场。\n此后几天，查理苏都没有再见到马克，他只好个人前往医院看望火场中救下的小男孩。\n哄着小男孩入睡后，查理苏走出病房，却看见一个熟悉的身影匆匆经过。\n几日不见的马克看上去面容憔悴，状态十分糟糕。他下意识地跟了过去，最后停在了一间病房门外。\n医生的说话声模糊地传了出来，查理苏这才知道，原来马克的妻子曾经也是一名消防员。\n在一年前的某次救火时， 他的妻子为了救下一名不肯离开火场欲轻生的年轻妈妈，从高处意外摔下，至今没有醒来。\n他的脑海里忽然浮现出，那天马克愤怒离开前挥动的双手——\n手掌上遍布着黑灰和伤痕，千涸着的血液格外刺目，却被赋予了救赎的意义。\n“唰啦”，紧闭的门突然被拉开，眼眶微红的马克看见站在门口的查理苏愣了一下。\n"
            },
            {
                "name": "查理苏",
                "content": "对不起。\n"
            },
            {
                "name": "旁白",
                "content": "查理苏认真地朝他弯下腰，马克却没有问他为什么道歉，只是冷哼了一声。\n"
            },
            {
                "name": "马克",
                "content": "检讨写完了吗？如果少于三千字，就别回队里了。\n"
            }
        ]
    },
    {
        "cardindex": 1,
        "sessionIndex": 1,
        "DiaorMemory": "memory",
        "videoUrl": "https://www.bilibili.com/video/BV1k84y1P7wf?p=2&vd_source=9d1b2c54381adb90da533b11c1571745",
        "subContent": [
            {
                "name": "查理苏",
                "content": "“Charlie，想不想和妈妈一起去游乐园玩？”\n一天炎热的午后，妈妈突然这样问我。\n她半蹲在我面前，用柔软的手指轻抚我的头顶，眼里充盈着温柔。\n“当然想去啦！”\n我用力点点头。\n也许是因为许久没有出门，妈妈最近总是郁郁寡欢，我已经很久没有见过她的笑容了。\n“那我们两个偷偷溜出去，不要被爸爸发现。”\n“好啊好啊。”\n我用完了十八种方式，就差撒泼打滚，才好不容易说服了保镖叔叔，顺利和妈妈一起到了游乐园。\n游乐园里的小朋友很多，他们都被爸爸妈妈牵着手，脸上挂着纯真的笑容。\n我抓紧了妈妈的手，大大地扬起笑脸——没关系，这次我也是他们之中的一员了！\n“妈妈，我们要去玩什么？”\n“你想玩什么，妈妈都陪你去好不好？”\n“那我要先去旋转木马、再去摩天轮，然后还有……”\n我把所有记住的项目都说了个遍，然而还没等将它们通通玩遍，我就先累得走不动路了。\n“Charlie，不要再嘴硬了，我们先休息一会。”\n妈妈将一只最漂亮的最大的紫色气球系在我的手腕上。\n“妈妈找了一下，没有红心模样的气球，这个是不是也很好看？”\n“嗯！我喜欢这个颜色！”\n我不停地摇晃着手，看着头顶的气球跟着飘来飘去，被黄昏的落日映得镀上了一层金光。\n“你就在这里等一会，妈妈去给你买一个巧克力甜筒。”\n听见这句话，我立马扭过头，紧张地看着妈妈。\n“我也和你一起去！”\n“刚才是哪个小朋友说自己一步都走不动了，想要妈妈抱来着？”\n妈妈弯下腰，刮了下我的鼻尖。\n“你在这里乖乖等我。”\n她刚直起身，听出意图的保镖立马跟了上来。\n妈妈冲我眨了下眼睛，我一下就懂了，将自己的小背包塞进了保镖的手里。\n“叔叔，你帮我拿着，不能走太远哦。”\n想了想，我又将手中的紫色气球仔细套进了妈妈的手腕里，确保它不会飘出去。\n“这样，只要远远地看到气球，就知道是妈妈回来了！”\n妈妈愣了一下，她快速地眨了下眼睛，眼里好像有什么在泛着光。像是被风吹动的水面，又像是暗潮涌动的水底。\n“是啊，看到气球，妈妈就回来了……”\n风吹拂过她微卷的长发，夕阳的余晖将她的影子拉得很长很长。我站在原地，看着她一步一步走进了游乐园逐渐亮起的灯光中。\n远远的，还能看见那个紫色的气球飘扬在上空。\n但那天等到游乐园的灯光全部熄灭，直到万籁俱寂的凌晨，我也没有等到妈妈回来。\n"
            }
        ]
    },
    {
        "cardindex": 1,
        "sessionIndex": 2,
        "DiaorMemory": "memory",
        "videoUrl": "https://www.bilibili.com/video/BV1k84y1P7wf/?spm_id_from=333.999.0.0&vd_source=9d1b2c54381adb90da533b11c1571745",
        "subContent": [
            {
                "name": "查理苏",
                "content": "动画正播到王子剑指向怪兽的时候，有人推开了门。\n“Charlie，很晚了，你该睡觉了。”\n听见来人的声音，我欣喜地张开双臂，投入妈妈温暖的怀抱，她如瀑的长发像是深海的海藻，声音也柔软得像是水面的泡沫。\n埋在她怀里呼吸着她身上清甜的花香，我开始诉说着今天在学校的见闻——\n教室窗台的花开了，下午茶的蛋糕很美味，有个小朋友摔倒了哭得很伤心。\n“那你呢，是不是有乖乖的？”\n“有！我有乖乖听话 ！”\n我决心隐瞒将那个小朋友绊倒的事情，抬头看见妈妈含笑的眼睛，心底有些奇怪。\n“妈妈，为什么你每天都待在家里，不可以去接我回家？”\n“是不是那些黑衣服的保镖一直看着你，不让你出门？”\n妈妈摇摇头，露出了一个笑容。\n“不是的，家里需要忙的事情很多，妈妈没有时间出去。而且，爸爸也不喜欢妈妈出门。”\n我歪了下脑袋，不知道为什么却从妈妈弯弯的眼睛里，看出了些寂參和向往。\n“那以后家务可以交给我来做，这样妈妈就有空可以出去了！”\n“小傻瓜，如果你留下来帮妈妈做家务，那谁去上学呢？”\n妈妈笑着伸手点了点我的鼻尖。\n我撅起嘴，有些不满妈妈依旧将我当个小孩子看待。\n“可是学校的其他小朋友都可以和爸爸妈妈一起去游乐园，只有我每次都是和保镖叔叔一起去的。我也想和妈妈一起去游乐园！”\n“妈妈，你去过游乐园吗？”\n“怎么会没有去过呢。”\n她的眼里闪过一抹怀念。\n“那是很久以前的事了，那时候还没有你呢。”\n“我和爸爸在游乐园里一起坐旋转木马和摩天轮，买下了最大的棉花糖和红心模样的气球……”\n妈妈的气息好像也和声音一样变得甜蜜了，像不断加温的糖浆，咕噜咕噜冒着泡泡，却又在破碎的瞬间带着一丝不易察觉的苦涩。\n我偷偷地深呼吸了一口气，心里不由想着：下次考试的时候一定要考年级前三名，让爸爸同意妈妈出门，这样我就可以和妈妈一起去坐旋转木马和摩天轮，买下棉花糖和红心模样的气球。\n“妈妈，你下次要和我一起去游乐园！”\n“……好啊，妈妈答应你。”\n“那我们要拉钩！”\n“拉钩上吊，一百年不许变。”\n"
            }
        ]
    },
    {
        "cardindex": 1,
        "sessionIndex": 3,
        "DiaorMemory": "dia",
        "videoUrl": "https://www.bilibili.com/video/BV1k84y1P7wf?p=6",
        "subContent": [
            {
                "name": "旁白",
                "content": "初冬的清晨，连夜的暴雨让空气变得更加清冷\n查理苏举着黑色的雨伞站在拘留所外，心情不可避免地变得沉重。\n半个小时后，一个中年女人步履有些蹒跚地从拘留所中走了出来，那是他的导师——埃西诺医生。\n在女人出现的瞬间，一直沉默的人群突然喧哗了起来，刺耳的声音不断涌入查理苏的耳中——\n“你是医学界的败类！”“这个自大的刽子手怎么还能放出来！”\n一个月前，他的老师接诊了一名罹患坏死筋膜炎的女孩艾玛，她极力劝说生命垂危的艾玛接受了治疗。\n长达十几个小时的手术几乎切掉艾玛的半个身子，才最终保住了她的性命。\n手术很成功，可高昂的手术和药物费用却让艾玛一家不堪重负，出院不久后在痛苦挣扎中选择了全家自杀。\n埃西诺医生也因此被艾玛的姨母起诉，罪名是“劝说病人接受不必要的治疗”。\n四周的指责声让埃西诺医生的身形颤抖了一下，死灰一片的眼眸变得更加黯淡。\n查理苏用身体挡住那些锋利又残酷的视线，想要争论，却又被老师拉住了。\n"
            },
            {
                "name": "埃西诺医生",
                "content": "Charlie，我想去一趟理发店。在里面待了一周，头发长了不少。\n"
            },
            {
                "name": "查理苏",
                "content": "我陪您去。\n"
            },
            {
                "name": "旁白",
                "content": "查理苏陪着老师到了理发店，却遭到了理发师的拒绝。\n"
            },
            {
                "name": "理发师",
                "content": "我从不为凶手理发，那会脏了我的剪刀！\n"
            },
            {
                "name": "旁白",
                "content": "一连好几家店，他们都得到了相似的回复，好不容易才找到一家愿意接纳他们的店。\n查理苏沉默地看着老师的发丝在锋利的剪刀下一点点落下，心里像塞着沉甸甸的石头，堵得厉害。\n沉默一直持续到了家中。埃西诺医生看着自己最出色的学生，神色平静。\n"
            },
            {
                "name": "埃西诺医生",
                "content": "Charlie，我就要离开这个地方了。离开前，老师给你上最后一堂课。\n"
            },
            {
                "name": "旁白",
                "content": "查理苏难以置信地抬头看着她。\n"
            },
            {
                "name": "查理苏",
                "content": "老师，您准备去哪里？是因为那些人吗？\n"
            },
            {
                "name": "旁白",
                "content": "他没有得到回答，于是再按捺不住内心的愤懑。\n"
            },
            {
                "name": "查理苏",
                "content": "您的做法并没有错！如果是我也同样会选择劝说艾玛接受治疗。\n对于任何一个医生来说，生命高于一切。\n"
            },
            {
                "name": "旁白",
                "content": "面对他的愤怒，埃西诺医生却摇了摇头。\n"
            },
            {
                "name": "埃西诺医生",
                "content": "这些日子以来我一直梦到艾玛的脸，她哭着斥责我“如果早知道结果就不治疗了”。\n她还说她恨我。我的病人说她恨我。\n"
            },
            {
                "name": "旁白",
                "content": "说到这里，她很轻地吸了口气，像是不堪忍受压抑在心底的痛苦。\n"
            },
            {
                "name": "埃西诺医生",
                "content": "这么多年来，我从来只考虑能不能将病人治好。\n却从没想过救下人后，他们该如何去面对之后的生活。\n"
            },
            {
                "name": "查理苏",
                "content": "可这不是您的错。\n我可以理解民众的愤怒，但医院为什么要将您辞退？\n我不相信他们不清楚，您的心里只有治病救人。\n"
            },
            {
                "name": "旁白",
                "content": "查理苏半蹲在老师跟前，看着她变得消瘦的脸颊，心里有些刺痛。\n"
            },
            {
                "name": "查理苏",
                "content": "救助贫困病弱人群本来就是社会保障部门的职责，为什么最后结果要医生来承担？\n"
            },
            {
                "name": "查理苏",
                "content": "医生的职责难道不是努力治好病吗？\n"
            },
            {
                "name": "埃西诺医生",
                "content": "Charlie，你要知道，无论是做医生还是做人，我们生活在这个社会上，就要接受社会运转的规则。\n而医生更是一个特殊的、需要强烈的社会责任感、需要活在众人目光中的职业。\n治病救人当然是我们最大的职责，但更要学会不违背规则，学会最大化的利用规则。\n做医生从来不是一件简单的事情。\n"
            },
            {
                "name": "旁白",
                "content": "她抬起手，放在查理苏的肩上，眼里的慈爱和睿智一如过往。\n"
            },
            {
                "name": "埃西诺医生",
                "content": "以后你的脾气要收一收。\n你是个天生的医生，学会和社会的规则相处，才能朝着你的目标走得更远。\n千万不要和我一样。\n"
            },
            {
                "name": "旁白",
                "content": "告别过老师后，查理苏一整夜都没有睡着，即使借助药物也无果。\n窗外的天空渐渐亮起，晨光慢慢涌进了室内，但查理苏却觉得自己仍处于寒冷的黑夜。\n直到白光将他整个人都笼罩进去，他终于下定了一个决心——\n他会坚守自己的初心。\n如果黑夜不会亮起，那就让他去唤醒。\n如果那些长久以来的规则遮蔽住了前进的方向，那就由他去改变。\n查理苏拉开门，大步走向了门诊室。\n曦光之中，他的眼眸里闪烁着灼灼的光辉。\n"
            }
        ]
    },
    {
        "cardindex": 1,
        "sessionIndex": 4,
        "DiaorMemory": "dia",
        "videoUrl": "https://www.bilibili.com/video/BV1k84y1P7wf?p=5&vd_source=9d1b2c54381adb90da533b11c1571745",
        "subContent": [
            {
                "name": "Dr. Alan",
                "content": "你今天的状态看起来不错。\n"
            },
            {
                "name": "查理苏",
                "content": "应该说，我每天都是这样光彩照人。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "最近顺利吗？\n"
            },
            {
                "name": "查理苏",
                "content": "当然，没什么能难住我。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "医学院的生活还适应吗？\n"
            },
            {
                "name": "查理苏",
                "content": "Alan，你都快成我爸了。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "我儿子长大了要是有你这么优秀，我就谢天谢地了。\n"
            },
            {
                "name": "查理苏",
                "content": "差点忘了，喏 ，给小Paul的游戏卡。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "先放在我这里，考完再给他。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "今天想喝点什么，奶茶还是冰巧克力？\n"
            },
            {
                "name": "查理苏",
                "content": "不，偶尔也想试试其他的。你这里有没有红酒？\n"
            },
            {
                "name": "Dr. Alan",
                "content": "红酒？你能喝吗？不是一口就醉？\n"
            },
            {
                "name": "查理苏",
                "content": "我可以喝半口。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "正巧有一瓶，不过是在超市买的。\n"
            },
            {
                "name": "查理苏",
                "content": "嗯……味道确实很一般。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "幸好你只能喝一点点。\n"
            },
            {
                "name": "查理苏",
                "content": "至少它可以让我更放松一点。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "最近还失眠吗？\n"
            },
            {
                "name": "查理苏",
                "content": "己经比之前好很多了，至少我已经在逐步减轻药物的剂量。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "今天想聊些什么？我们来谈谈你过去发生的事。\n"
            },
            {
                "name": "查理苏",
                "content": "过去是指多久以前的事？我怕我已经都忘记了。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "那关于你小时候，还记得什么？\n"
            },
            {
                "name": "查理苏",
                "content": "……我小时候的生活很枯燥乏味，没有什么特别的。\n我不常出门，也没什么朋友，家里面积太大偶尔会迷路。\n我的父亲不是什么好人，哥哥也很不靠谱，姐姐也差不多……\n"
            },
            {
                "name": "Dr. Alan",
                "content": "你的母亲呢？\n"
            },
            {
                "name": "查理苏",
                "content": "母亲……\n"
            },
            {
                "name": "Dr. Alan",
                "content": "你不想提起她吗？\n"
            },
            {
                "name": "查理苏",
                "content": "不是。只不过……\n我想起今天还有些事，对不起，Alan医生。下次有空我再约你。\n"
            }
        ]
    },
    {
        "cardindex": 1,
        "sessionIndex": 5,
        "DiaorMemory": "dia",
        "videoUrl": "https://www.bilibili.com/video/BV1k84y1P7wf?p=4",
        "subContent": [
            {
                "name": "Dr. Alan",
                "content": "请坐。你可以叫我Alan。\n"
            },
            {
                "name": "查理苏",
                "content": "你好，Alan医生。\n最近发生了一些事，我想寻求一些帮助。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "你看起来状态不是很好。放轻松，不要有压力，可以和我说说你的困扰。\n"
            },
            {
                "name": "查理苏",
                "content": "这些天我一直都在失眠。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "可以告诉我，你大概失眠了多久吗？\n"
            },
            {
                "name": "查理苏",
                "content": "其实我已经持续失眠了很长一段时间，但最近依靠药物也无法入睡。\n我尝试了很多方法，都没有任何作用，我还是整夜都睡不着，只能看着天空慢慢亮起。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "睡不着的时候，你在想什么？\n"
            },
            {
                "name": "查理苏",
                "content": "想很多，过去的事、最近发生的事。也可能什么都没有想，就像被浓雾塞满，什么都理不清。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "最近你身边发生了什么特别的事情？\n"
            },
            {
                "name": "查理苏",
                "content": "……我的一位朋友，也是很尊敬的长辈在半年前过世了。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "这半年他一直出现在你梦里吗？\n"
            },
            {
                "name": "查理苏",
                "content": "嗯……\n"
            },
            {
                "name": "Dr. Alan",
                "content": "节哀。朋友的去世总会让人很难走出来，但时问会慢慢抚平你的痛苦。\n"
            },
            {
                "name": "查理苏",
                "content": "时间真的能抚平痛苦吗？\n但为什么，我觉得越来越难以从中挣脱。\n"
            },
            {
                "name": "Dr. Alan",
                "content": "你的过去，是不是还曾经发生过类似的事情？\n"
            },
            {
                "name": "查理苏",
                "content": "我的过去？\n"
            },
            {
                "name": "Dr. Alan",
                "content": "比如童年时期发生的事情，通常会影响一生。\n"
            },
            {
                "name": "查理苏",
                "content": "我……记不清了。\n抱歉，Alan医生。我感觉不太舒服，可能要提前终止治疗。\n谢谢你今天的服务。\n"
            }
        ]
    }
]