[
    {
        "name": "囚笼与飞鸟",
        "chap_num": 6,
        "chap_name": "第六章",
        "intro": "我的胸中积满了沙石，因此我所想望着的：只是旷野，高山和飞鸟。",
        "image": "",
        "video": "https://www.bilibili.com/video/BV1tA411y7VN?p=1",
        "behind": [
            {
                "behind_name": "6-金牌管家",
                "content": [
                    "01",
                    "庄园里的所有人都在等待着一场即将到来的订婚仪式。",
                    "不同于宴会厅里的觥筹交错，衣香鬓影，二层的仆人们正面临着人生中最艰难的时刻。",
                    "“吉叔，她、她真的跑了......”",
                    "被叫做吉叔的老者穿着管家服，看着眼前害怕得肩膀颤抖的女仆，安抚地拍了拍她。",
                    "有人过来传话，说两位老爷已经知道这件事了，现在正在书房里商量后面的安排。前厅似乎也听到了风声，夫人已经过去了。",
                    "换句话说，偌大的庄园内，对此事不知情的也只有订婚仪式的另一位当事人了。",
                    "虽然脸上还习惯性地挂着笑容，但吉叔的心里却只剩下了一个想法：今天说不定就是传说中的世界末日。",
                    "",
                    "02",
                    "做了快三十年管家，吉叔从来没想过自己从小看着长大的、高高在上的少爷，会有被人逃婚的一天。",
                    "可即便如何不情愿，他还是不得不把这个悲惨的事实告知对方。",
                    "他叩响眼前的大门，听到回应后才推门进人，一眼就看到站在镜子面前的查少。",
                    "\"来得正好。去催一下那个被捡回来的女人，我可不想等太久。\"",
                    "\"您指的是您的未婚妻吗？\"",
                    "\"未婚妻？随便你怎么说吧。\"查少轻哼一声，比起那名素未谋面的未婚妻，他显然对镜子里的自己更感兴趣。",
                    "\"实在抱歉，但她现在并不在房间。\"",
                    "\"什么意思？\"",
                    "作为一名出色的管家，吉叔毕恭毕敬地站在原地，极力保持着语调的平稳，斟酌着用词：\"她似乎还没有做好经营一段婚姻的准备，所以暂时选择了离开。\"",
                    "\"哈，看不出来，你还挺会讲笑话。\"",
                    "吉叔没有回答，房间里突然变得很安静。过了好一会，他才看见查少的表情终于有了变化，从轻松到怀疑，很快又回归到不可一世的傲慢。",
                    "\"你之前说，那个女人叫什么？\"",
                    "",
                    "03",
                    "最近，贵族名流间的热门话题只有一个——查少在订婚仪式上把自己的未婚妻给甩了。",
                    "吉叔给查理苏倒了一杯红茶，然后又退到旁边。",
                    "\"已经处理妥当了，现在没有人知道她逃婚的事情。\"",
                    "查少用指尖摩挲着杯沿，语气漫不经心：\"你说这个世界上，真的有女人会拒绝跟我结婚吗？\"",
                    "\"您的未婚妻她确实......\"",
                    "\"她确实有点手段。欲擒故纵玩到这份上的，还是第一个。”",
                    "吉叔额首微笑，其实他想说的是\"她确实已经用行动表示了拒绝\"，但这不重要。",
                    "\"不会真以为我会去那种小城市找她吧？\"",
                    "吉叔还是笑着：\"您确实没必要亲自前往光启市，之前派出去的人已经找到她的下落了。\"",
                    "查少满意地点了点头：\"让他们好好盯着，随时向我汇报。”",
                    "",
                    "04",
                    "从订婚仪式那天到现在，已经过去了将近一个月，周围关于这场风波的讨论也渐渐平息。",
                    "但对于吉叔而言，新的风暴似乎才刚刚降临。",
                    "他原本以为，那位小姐只是一只不甘被禁锢的小鸟，就像无数的千金大小姐那样，对外面的世界充满好奇。这样的人他见过太多，时间到了她们总会乖乖地、灰头土脸地回到笼子里。但没想到，她却像要在光启市扎根似的，不仅参加了一个设计大赛，更是一路闯进了决赛。",
                    "她可能真的不会回来了。每每想到这儿，吉叔总是忍不住以同情的目光看向自己的主人，并在对方察觉前赶紧换上微笑。",
                    "\"他怎么说？\"",
                    "吉叔微微弯腰：\"老爷没有松口，要求还是和之前一样，必须完成婚约。\"",
                    "虽然早就料到了这种情况，但查少的表情还是有些难看，他的食指搭在太阳穴上，轻轻摩挲着：\"这样也好，放风时间确实该结束了。\"",
                    "",
                    "05",
                    "\"明天就去光启市。\"",
                    "吉叔站在主人身边，动作娴熟地为他披上外套，点头应下:\"好的，需要准备什么东西吗？\"",
                    "短暂的思考后，查少扬起嘴角：\"把那件婚纱带上。\"",
                    "他大概了解自家主人的想法，他的未婚妻越是讨厌那件婚纱，他就越要给她。",
                    "\"还有手帕，多带几条。\"",
                    "虽然这个要求显得有些突兀，但吉叔还是习惯性地先点了点头。",
                    "\"冒昧地问一下，您准备这些手帕的用意是？\"",
                    "查少抬手理了理袖子，目光落在镜中那英俊锋利的五官上，顿了一会，眼神中满是欣赏和无奈。",
                    "\"她肯定想不到我会亲自过去。如果感动得痛哭流涕，弄脏我的衣服怎么办？\"",
                    "吉叔笑了笑，没有接话，换了个角度思考，要是那位小姐还是坚持不愿意结婚，委屈得哭了起来，至少也能擦擦眼泪。",
                    "\"好的。\"吉叔一边回答着一边招呼来旁边的女仆，将这件事安排了下去。",
                    ""
                ]
            },
            {
                "behind_name": "6-光芒所向",
                "content": [
                    "时光的褶皱里",
                    "总是藏着最多的心事与秘密",
                    "不为人知的故事都将在这",
                    "被温柔点亮",
                    "光启市上空 一架纯白的私人飞机盘旋着降落",
                    "穿着风衣的男人在簇拥中走出",
                    "宽大墨镜遮住了他的表情",
                    "“主人，庄园已经全部打理好了。”",
                    "——男人点点头，径直走入",
                    "他慢条斯理地整理着衣襟",
                    "玻璃外墙透入夕阳的光将他笼罩在橙色阴影中",
                    "“查少，怎么突然来光启市了”",
                    "“晚上welcome party?”",
                    "男人扣上手表 嘴角扬起势在必得的弧度",
                    "“不了，我已经有约。”",
                    "他轻笑，目光落在洁白的头纱上",
                    "夕阳照亮上面璀璨的铭牌：“HANDS DOWN”",
                    "人与人之间的故事",
                    "有无数种撰写的方式",
                    "上天总是会挑选最合适的一种",
                    "安排人们邂逅 告别或擦肩",
                    "但有一种人 从不听从安排",
                    "似乎 只为对抗而生",
                    ""
                ]
            }
        ],
        "subchap": [
            "6-光",
            "6-20",
            "6-8"
        ]
    },
    {
        "name": "假如是终曲",
        "chap_num": 7,
        "chap_name": "第七章",
        "intro": "假如有人问我的烦忧，我不敢说出你的名字。",
        "image": "",
        "video": "https://www.bilibili.com/video/BV1tA411y7VN?p=4",
        "behind": [
            {
                "behind_name": "7-白衣大侠",
                "content": [
                    "01\n记忆里的最后一个片段，是汹涌滚烫的火舌，和紧密到令人窒息的怀抱，还有温柔的，在耳边安慰自己的爸爸……",
                    "小宇猛地睁开了眼睛，一瞬间，火焰、怀抱和爸爸都消失了，视线所及的地方尽是雪白。",
                    "“哦，醒了？”“",
                    "一个陌生的人站在床边，他穿着白大褂，居高临下地打量着小宇。",
                    "涣散的意识好不容易串联起来，突然，一阵剧痛重新打乱了小宇的思考。他艰难地动了动脑袋垂下目光，才发现自己的右手和右腿都被裹成了粽子。",
                    "看着他被疼得牙咧嘴的模样，病床边的医生却是笑了：“还挺有精神。”",
                    "他随手把病历单丢给旁边的护士：“看好这小孩，有情况叫我，我去准备下一台手术了。”",
                    "",
                    "02",
                    "小宇艰难地用拳头握住笔，写出一个歪歪扭扭的词——“爸爸”。",
                    "拿着病历卡的医生扫了他一眼，手上写字的动作都没停：“你爸爸在别的病房。”",
                    "为什么不让我跟他住在一间？他还好吗？我什么时候可以见到他？",
                    "他很想这么问，嗓子却干涩得吓人，只能放出一些意味不明的音节，像一个牙牙学语的婴儿。这时，好不容易握住的笔也滚落在地，小宇慌慌张张要去捡，却不小心压倒受伤的腿疼得眼泪都要掉下来。",
                    "头顶传来医生的笑声，像是在嘲笑他：“疼吧？说了好多次叫你别乱动。”",
                    "他捡起那只笔丢给小宇，转头和护士说了好多小宇听不懂的话，转身离开了。",
                    "小宇抬头狠狠地瞪着医生消失的方向，他不喜欢这个人，总是扬着下巴一副高高在上的模样，而且还很喜欢嘲笑他。",
                    "护士曾告诉小宇，查医生是整个医院最厉害的烧伤科医生，但小宇一点也不信！这个医生哪里想救死扶伤的白衣天使，他明明就是喜欢欺负小朋友的邪恶怪兽！",
                    "",
                    "03",
                    "那天早上，小宇正在看《白衣大侠大战怪兽》的动画片时，怪兽医生来了。\n“听说你可以下地走路了？”",
                    "小宇得意的哼了一下，可惜他的嗓子还没好，只能在笔记本上写道：“我想去看我爸爸。”",
                    "怪兽医生像是听到什么笑话，拿起床边的拐杖打量起来：“等你什么时候可以跟我一样独立行走再说吧。”",
                    "果然就不该指望这个人同意！算了，大不了我自己去！\n黑夜降临时，小宇小心翼翼地拄着拐杖，走出了病房，他笨拙地在走廊里前进，终于找到了爸爸的病房。",
                    "他推开门，听到了“滴滴滴”的声音，缓慢平和，却让他的心猛烈地跳动起来。奇形怪状的仪器把病床围在中央，躺在床上的是一个裹得像木乃伊似的人，是爸爸！",
                    "小宇的手不自觉地颤抖起来，他跌得撞撞地往前迈出一步，拐杖“啪”地摔到地上，整个人不受控制地向前栽倒一一这时，一只手从身后将他整个捞了起来。",
                    "“你这小子，怎么这么不听话？”",
                    "小宇怔怔地望着爸爸，根本没意识到抱住自己的是那个怪兽医生。",
                    "",
                    "04",
                    "“我爸爸死了吗？”",
                    "“放心，我已经救活他了。",
                    "“可是他一动不动。”",
                    "“因为太痛了，动不了，就像你的腿。””那他会好吗？”",
                    "“他很快就会恢复，你也是。遇到我，你们很幸运，因为我是这里最好的医生。”",
                    "“真的吗？”",
                    "“当然，我从来不说假话。”",
                    "小宇放下笔记本，闷声”嗯”了一下，他把头埋得很低，连笔落到地上也没有发现。",
                    "夜晚静悄悄的，他听到笔尖摩擦纸张的声音。",
                    "过了好一会，有人把纸巾塞到他和笔记本之间，动作僵硬地擦掉他的眼泪，然后使劲揉了揉他的脑袋。他烦躁地撅着嘴抬起头，却一下愣住。",
                    "摊在面前的笔记本上画了一个动作别扭的小人，要不是小人胸口那个大大的“侠”字，小宇根本认不出那是他最喜欢的白衣大侠。",
                    "画得好丑……他这样想着，却忍不住把笔记本紧紧抱在怀里。",
                    "",
                    "05",
                    "小宇出院那天已经是深秋，他的声音变得和以前不一样了，很沙哑。爸爸也变了，他的后背覆盖着又厚又狰狞的伤疤，但那是英雄的勋章，是爸爸在火海中拼命保护自己的证明，小宇并不觉得它可怕。",
                    "收拾好行李，和护士姐姐说了拜拜，小宇却没见到医生，护士说他正在手术。",
                    "住院的时间越长，小宇就越意识到当初护士并没有骗他，他的主治医生是一个很厉害的人，也因此总是很忙，病人们都需要他。如果说爸爸是只属于小宇一个人的英雄，那么医生就是所有病人的英雄，他说到做到，真的治好了他们父子。",
                    "离开之前，小宇轻车熟路地溜进办公区，把自己做的一枚枫叶书签放在医生桌上。",
                    "红枫似火，却不灼人，在夕阳下显出温柔的光。书签的背面，一笔一划写着几个字，“谢谢你，白衣大侠。”",
                    ""
                ]
            }
        ],
        "subchap": [
            "7-光",
            "7-夜",
            "7-3",
            "7-13",
            "7-1",
            "7-6",
            "7-16",
            "7-11"
        ]
    },
    {
        "name": "迟来的盛夏",
        "chap_num": 8,
        "chap_name": "第八章",
        "intro": "我们的夏日轻盈地逃去，没入了美的境中。",
        "image": "",
        "video": "https://www.bilibili.com/video/BV1tA411y7VN?p=12",
        "behind": [],
        "subchap": [
            "8-1"
        ]
    },
    {
        "name": "被奴役的心",
        "chap_num": 9,
        "chap_name": "第九章",
        "intro": "在鲜绿地清晨，我愿意做一颗心。",
        "image": "",
        "video": "https://www.bilibili.com/video/BV1tA411y7VN?p=13",
        "behind": [],
        "subchap": [
            "9-23"
        ]
    },
    {
        "name": "六号病房",
        "chap_num": 10,
        "chap_name": "第十章",
        "intro": "你的眉目笑语使我病了一场，热势退尽，还我寂寞的健康。",
        "image": "",
        "video": "https://www.bilibili.com/video/BV1tA411y7VN?p=14",
        "behind": [
            {
                "behind_name": "10-至诚之心",
                "content": [
                    "01",
                    "最近医院里新来了一位年轻的查医生，听说是外聘的专家。",
                    "在因为高大帅气的外表名扬医院之前，查医生工作时高冷严肃的气质就先一步为大家所知，以至于没有人敢去和他谈论工作之外的事。",
                    "直到一段时间过去，医院举办迎新团建。作为协助人员的我硬着头皮拦住从手术台上下来不久的查医生，说明了来意。没想到他只是稍作停顿就答应了下来:“团建?好啊，我参加。”",
                    "我讶异地抬起头，对上查医生带笑的眼睛，仿佛融化了他身上的手术服所带来的冰冷。",
                    "团建是在一家附近的烤肉店里，穿着常服的查医生举着烤肉夹言笑风声，逗乐了满桌的人。 气氛正热烈时，有人提出来玩“真心话大冒险” 。可是大家没想到，做起手术来无往不利的查医生竟然连连被旋转的瓶口指到，成为了被“逼问”的对象。",
                    "有人起哄:“查医生长得这么帅，有女朋友了吗?”",
                    "查医生嘴角轻扬，露出了一个堪称温柔的微笑:“虽然我知道自己的魅力很大，不过我的心已经全给未婚妻了。”",
                    "",
                    "02",
                    "所有人都惊呆了。",
                    "没想到看起来很难接近的查医生居然有未婚妻了，一时间大家对那位神秘的未婚妻产生了极大的好奇。",
                    "“查医生，你的未婚妻是什么样的人?你们是怎么认识的?”",
                    "查医生丝毫不避讳这个问题，眼里仿佛跳动着闪烁的星光。",
                    "“她啊，是个认真、努力、又很有魅力的人。虽然面对我们的感情时有些害羞，还经常嘴硬，不过这也是她的可爱之处。”",
                    "“我们是一见钟情。”",
                    "“那是个黄昏，她走进飞机，如同世界上最美丽的云雀，降落在我面前。”",
                    "“那个瞬间，我才突然知道什么叫命运，是她将我带到了一个前所未见的世界。”",
                    "“我喜欢她任何时候都不服输的样子，她就是我的命中注定。”",
                    "听着听着，我也不由对爱情产生了向往——",
                    "互相奔赴的恋爱真是一件非常非常甜蜜的事呢。",
                    "",
                    "03",
                    "从此之后，查医生成了科里人人羡慕的存在，他不仅医术高超、人长得帅，还有一个非常恩爱的女朋友。",
                    "这天，我发现查医生的储物柜门半开着，当我准备顺手关上时，却从里面掉出了一本书。",
                    "“查医生医术都这么高超了，居然还这么热爱研究?”我满心钦佩地捡起书，翻过来却发现它并不是我以为的医学书籍，而是一本名为《心之所向——查少的漫漫追妻路》的言情小说!",
                    "“莫非是哪个患者落下的?”好奇心驱使着我翻开了这本书，可没看几页我就发现了不对劲——书中男女主角相遇的桥段似乎越看越眼熟。过了一会我才突然反应过来，这不就是查医生和他的未婚妻相遇的场景吗?！",
                    "我忙不迭地将书塞进储物柜关好柜门，压抑住砰砰乱跳的心脏:我好像发现了什么不得了的秘密!",
                    "趁着查医生诊断结束的间隙，我偷偷问他:“查医生，你是不是在工作之余还有写小说的爱好?我看到你储物柜里有一本小说……”",
                    "“当然没有!”查医生的表情似乎比我还要惊讶，提及相似的初遇情节他却一反常态，有些支支吾吾:“世界上幸福的故事都是相似的!总之，这件事麻烦你不要说出去。”",
                    "面对他严肃的神色，我也郑重地点头应下，决心保守这个巧合的秘密。",
                    "",
                    "04",
                    "那之后过了一段时间，依旧没有人见过查医生的未婚妻，甚至连我都快淡忘了这件事。",
                    "直到那个女孩的出现, 我才发现:原来查医生在喜欢的人面前是这样的状态。 他的眼睛里像是有光， 视线也总是追逐着一个人。",
                    "当我怀抱这一颗八卦之心偷偷询问女孩时，她却连连摇头:“我和查理苏认识没多久，我们只是普通朋友。”",
                    "女孩面色不似作伪，我却感觉更迷糊了。但渐渐地，我在暗中观察发现，查医生和这个女孩之间，有一种奇异的默契。",
                    "虽然他们总是仿佛气场不合，但遇上大事，却步调一致，非常信任对方。甚至有的时候不需要言语，他们就能明白对方的意思。在女孩面前的查医生，多了份我们从未见过的孩子气，直白纯粹，而那个女孩则有一种能看穿他却又包容他的通透。",
                    "当我推开办公室的门时，发现坚守了一夜的查医生和女孩趴在桌上睡着了，柔和的曦光透过百叶窗倾洒在他们发梢上，像是一层洁百的轻纱。",
                    "我轻轻地阖上门离开，心想:这才不是那些烂大街的言情故事，他们分明是一对很独特的“情侣”。",
                    "",
                    "05",
                    "在经过一番痛苦的挣扎后，家属最终决定放弃重症烧伤的病人，院方也表示生存希望渺茫，但还有两个人没有放弃。",
                    "查医生和那个女孩在对于生命的问题上，观点出奇的一致。他们仿佛两个孤军奋战的战士，在这个混浊的、众人都被规训的世界里，坚守自己的底线。",
                    "看着他们一次次奔走在医院中的身影，我突然想起了自己从医的初心——为了守护生命。在医院的这方天地里，唯有生命是至高无上的。",
                    "“医生，我家孩了的情况怎么样了?她是不是终生都会被这种痛苦所影响……”对上病人家属疲惫的双眼，我咽下了到嘴边的各种理由，认真告诉他:“不要在还有希望的时候就选择放弃，别让自己的一生都在后悔中度过。”",
                    "中年男人紧锁的唇峰终于放松了一些，他像又找到了一点前行的力量，沉重却坚定地点了下头。",
                    "忙碌的一天结束后，下班时，我给暗恋了很久的医生发送了约会邀请。关掉手机，我看着天际绚烂的彩霞，露出了轻松的笑容:我也要像查医生那样——对自己的职业坦诚，对心中的感情坦诚。",
                    "虽然我还是不知道那本言情小说到底是不是查医生写的。"
                ]
            },
            {
                "behind_name": "10-偶尔好眠",
                "content": [
                    "时光的褶皱里",
                    "总是藏着最多的心事与秘密",
                    "不为人知的故事都将在这",
                    "被温柔点亮",
                    "电子钟显示凌晨三点",
                    "困意不会到来这件事",
                    "他早习以为常",
                    "黑暗中",
                    "雪莉酒从悬挂的风衣口袋中",
                    "叼出一个薄片",
                    "男人皱眉",
                    "将其展开",
                    "简笔画小人伏在案前",
                    "一旁写着他的名字",
                    "苏的最后一笔拖得很长",
                    "绕成一圈又一圈",
                    "他恍然想起",
                    "在办公室填写死亡报告书时",
                    "女孩看着他 在纸上涂涂画画",
                    "他平静地闭上眼睛",
                    "决定给自己造一个梦",
                    "安眠药起效前的二十分钟",
                    "他通常用以思考自己的人生",
                    "思考让人清醒",
                    "而清醒才有资格游离于生死之境",
                    "但今晚 他决定像普通人一样 用这段时间想象",
                    "即便是这样的二十分钟里",
                    "他也是自己的上帝",
                    ""
                ]
            }
        ],
        "subchap": [
            "10-光",
            "10-夜",
            "10-20",
            "10-18",
            "10-8",
            "10-15",
            "10-22",
            "10-13"
        ]
    },
    {
        "name": "与罪同行",
        "chap_num": 11,
        "chap_name": "第十一章",
        "intro": "任何一只眼睛都是有罪的眼睛，当窥视让别人心绪不宁。",
        "image": "",
        "video": "https://www.bilibili.com/video/BV1tA411y7VN?p=23",
        "behind": [],
        "subchap": [
            "11-光",
            "11-2",
            "11-10",
            "11-17",
            "11-8",
            "11-13"
        ]
    },
    {
        "name": "过去的证人",
        "chap_num": 13,
        "chap_name": "第十三章",
        "intro": "跨过去，春天不远了，我永远不要失去发芽的心情。",
        "image": "",
        "video": "https://www.bilibili.com/video/BV1tA411y7VN?p=29",
        "behind": [],
        "subchap": [
            "13-5"
        ]
    },
    {
        "name": "越界天使",
        "chap_num": 14,
        "chap_name": "第十四章",
        "intro": "灯越是亮，深渊越显深邃，我的孤独在艳阳下也那么可怖。",
        "image": "",
        "video": "https://www.bilibili.com/video/BV1tA411y7VN?p=30",
        "behind": [
            {
                "behind_name": "14-摘金奇闻",
                "content": [
                    "1",
                    "临近开学，新生事迹不绝于耳。即便是严肃的医学生之间，也流传着不少八卦。",
                    "“Benson，你猜怎么着?”消息最灵通的塞谬凑到我跟前，“这届新生里，有一个学院神话。”",
                    "“学院神话?”",
                    "我瞥了他一眼。对于向来满嘴跑火车的塞谬，他的话有百分之三十的真实性就谢天谢地了。",
                    "“知道NOVATEN制药集团的太子吗?那个自称天生贵族的Charlie!”",
                    "“据说他家捐了学校十个亿。只要他想。”塞谬打了一个响指，“第二天大学图书馆就改叫Charlie大楼。”",
                    "“而且，明天他就会带着十八个猛男保镖，开着五台直升机落在教学楼顶上，来学校报到。”",
                    "见塞谬越说越起劲，我赶忙打断:“打住!我们可不是活在偶像剧里。”",
                    "塞谬摆了摆手:“你这么认真干嘛，我只是想跟你分享一下传闻罢了。”",
                    "",
                    "2",
                    "然而，在这个传闻走进医学专业教室时，所有人都愕然了。",
                    "“我叫Charlie，临床医学专业的新生。我学医的目的是，救死扶伤。”",
                    "说着，他飒爽地取下墨镜，凤凰纹衬衫上的亮片闪闪发光。",
                    "台下先死寂一片，然后响起一阵礼貌性的掌声。",
                    "完全符合传闻描述的飞扬跋扈，只是身后少了夹道欢迎的十八个保镖。",
                    "“救死扶伤?”塞谬在边上小声纳闷“不应该是继承家业吗?确定他不是从网上搜来这个答案的?”",
                    "我抱起手臂。虽然不知他说的是真是假，但是在众多诸如薪水和职业前景的理由中，这回答确实如他的做派一样与众不同。",
                    "甚至有些不合时宜的理想主义。",
                    "",
                    "3",
                    "我们与Charlie就像隔着一层天然的壁垒。他活在他的偶像剧世界，而我们在学海中浮沉挣扎。",
                    "除了不时传来颇具“含金量”的流言，提醒我们他的存在，诸如“看到他被豪车接走了”、“又看到他出席名流派对了”。",
                    "考试日渐近。忙里偷闲之际，塞谬也和我八卦:“我们专业挂科率这么高，你说大少爷每天派对晚宴的，能坚持下来吗?”",
                    "我耸耸肩:“不能毕业又如何?他还有公司继承。”",
                    "虽这么说，也不免疑惑。医生这个职业，从各方面来说都不轻松。家世显赫的Charlie又为何选择这条道路。",
                    "仅仅是想和我们开一个荒唐的玩笑吗?",
                    "夜已经深了，我走过医学院图书馆，发现里面亮着微弱的灯。",
                    "推门进去，却见在一片昏暗里被照亮的，是一人孤独的身影。",
                    "",
                    "4",
                    "“Charlie?这么晚了你还在?”",
                    "“Benson?”",
                    "他抬起头，也认出了我。",
                    "“原来你在这里……还以为你今晚在沙金酒店参加名流派对。”",
                    "不着边际的传闻脱口而出，我才觉得有些不好意思。",
                    "“总归有传闻，让他们说去吧。”",
                    "他却不在乎地笑笑，没有在意。 越过Charlie的肩，我看到教科书被翻得卷起了边，字里行间写满了密密麻麻批注。",
                    "回想起他刚才的侧影，全神贯注得仿佛忘记了时间，我突然意识到了什么:“你不会还没吃饭吧?”",
                    "他也恍然:“忙忘了，不碍事。”",
                    "“这个，给你。”我递给他手中的塑料袋，“夜宵点多了。是食阁的平民小吃，吃不惯可以不吃。”",
                    "“那我不客气了，谢谢。”他的脸上看不出嫌弃，反而像是为这突如其来的善意而惊喜。随后，他抬头望向我，紫色的眼眸中闪着笑意。",
                    "“对了，考试加油。”",
                    "同学们在茶余饭后议论的，往往是他的行事夸张与理想主义。但当图书馆白色灯光勾画出他的轮廓，我却初次意识到，对于“救死扶伤”这个空茫的词，他可能是认真的。",
                    "似乎能够设想,在不远的未来,同样专注的脸庞将在手术台前,被无影灯所照亮。",
                    "那也正是他眼光所向的地方。",
                    "",
                    "5",
                    "自那以后，我又去了几次图书馆。",
                    "每次都能遇到在学习的查理,他是这里的常客。我对他招招手,他也回我一笑。",
                    "坐在图书馆的两端,我们都没怎么说话,但也逐渐习惯了彼此的存在，像是一种无言的默契。只是笔尖划过纸面刷刷的声响，照亮了枯燥的考试季。",
                    "最后一门交卷后，大家都松了一口气，考场里充斥着嘈杂的氛围。",
                    "也就在这时，我鼓起勇气，叫住了刚要出门的Charlie。",
                    "“Charlie，等下和我们一起吃饭吗?去轻松一下。”",
                    "“Benson，你疯了吗?”塞谬在一边压着嗓子，“大少爷说不定要出席商业会谈，别打扰人家！”",
                    "实话说，那一瞬间我也有一丝紧张,唯恐对方说出“我已经派了玛莎拉蒂来接,正准备去米其林餐厅就餐”之类的话。",
                    "却见站在考场门口Charlie回过头来,朝我们催促道:“还等什么，走吧。”",
                    "阳光洒在他的身上。他一身都是通宵学习的凌乱，脸上却洋溢轻松的笑容，看起来就与普通的医学生一般无二。",
                    "那些镀了金的传闻总归是传闻,此时面前站着的才是活生生的他。",
                    "我有预感,我们能变成朋友。",
                    "",
                    ""
                ]
            }
        ],
        "subchap": [
            "14-光",
            "14-14",
            "14-5",
            "14-12",
            "14-18",
            "14-1",
            "14-16",
            "14-7",
            "14-10"
        ]
    },
    {
        "name": "一次谋杀",
        "chap_num": 15,
        "chap_name": "第十五章",
        "intro": "我很渺小，无论做了什么，都是同样的渺小。但是只要我还在走动，就超越了死亡。",
        "image": "",
        "video": "https://www.bilibili.com/video/BV1tA411y7VN?p=39",
        "behind": [
            {
                "behind_name": "15-落难贵公子",
                "content": [
                    "01",
                    "两排破旧的老房子间夹着一条狭窄的巷子，一个年轻人拎着包悄无声息地行走其中。他穿着件不大合身的灰色外套，头上压低的帽子遮住了大半张脸，整个人与巷子的斑驳墙壁几乎融为一体。",
                    "查理苏站定在一栋老房子前敲响了门，好一会儿才有个老太太来给他开门。",
                    "“奶奶你好，我是昨天联系你要住几天的小陈。”",
                    "“你说什么？”老太太努力将耳朵凑得更近一点，查理苏不得不提高声音又重复了一遍。",
                    "耳背的老太太这才点着头，和善地拉他进门，“小伙子你的房间在顶楼，有什么需要啊就去二楼找我。”",
                    "脚下的木楼梯吱呀作响，空气里弥漫着一种潮湿的气味，查理苏走上了顶层的那间小阁楼",
                    "便宜、隐蔽、能够短租，完美地解决他当下的困境。",
                    "阁楼的环境倒是比他想象的要好，简易的家具被整理得很干净，透过房顶微微倾斜的玻璃窗可以直接看见青色的天空。",
                    "查理苏脱掉不合身的外衣，倒在床上愜意地叹了口气，新换上的被褥散发着阳光和煦的气味，他眯起眼去看窗外的落日，眼底却有暗潮涌动。",
                    "",
                    "02",
                    "查理苏没睡多久就被窗外的麻雀吵醒了，它们似乎在询问彼此，这间一向属于麻雀们的阳光房，什么时候来了新主人。他在一片叽叽喳喳的声音中起身打了个呵欠，然后只听“砰”的一声。",
                    "“好痛！”他捂住刚刚狠狠撞在房染上的脑袋，这下残存的睡意也完全消散了。窗边停着的鸟儿也被骤响吓了一跳，扑腾着翅膀飞走了。",
                    "查理苏拉开不怎么遮光的窗帘，外面的天不过蒙蒙亮，只是这种老城区的巷子总是醒来得特别早。一阵单车的轱辘声穿过弄堂，不远处的巷口有人叫卖着早餐——油条豆浆小馄饨小笼包还有些别的什么，一切充满了烟火气息，似乎驱散了刚才那个梦中残留的阴冷。",
                    "那些“眼晴”暂时还找不到这里来，他不用那么紧张。情况就如他之前猜想的一样，所有账户都被冻结，身份信息被完全监控，不止一个势力在暗中蹲守。这种感觉很熟悉，他知道，那个人不可能放任他消失。",
                    "",
                    "03",
                    "这是自己被通缉的第六天，查理苏记得很清楚。",
                    "他翘着椅子，手指飞快地敲击在键盘上，落下一阵密集的响声。朦胧的阳光透过窗子落在他身上，他突然冒出一个无厘头的念头，“现在我像不像阳光房中的植物？”",
                    "随即，他又亲自将这个念头否定了，“不对，怎么会有我这么完美的植物。”",
                    "楼下老太太正在看电视，响声穿透隔音不太好的地板钻进他的耳中——“我市第一人民医院的恶性伤人事件目前仍在调查中，请听详细报导……”",
                    "敲键盘的声音短暂地停住，很快新闻播报又被咿咿呀呀的戏曲声替代。",
                    "查理苏点开另一份文档，里面记录了最近一段时间查兆澎在各个医院与政府部门之间频繁活动的行踪，获取这些信息花了他不少功夫。",
                    "将所有文字都记在脑中，查理苏删除了文件。他戴上帽子下楼，路过二楼时敞着门的老太太探出头问他：“小陈，出去玩啊？”",
                    "查理苏轻快地“哎”了一声，眉眼弯弯地说：“我要去见一个人”",
                    "",
                    "04",
                    "查理苏知道，查兆澎很少有所疏漏，所以他一定会在一切可能的位置都安排人手，包括女孩的公司附近，可他还是出现在了这里。",
                    "正值午休时间，附近大厦的白领们悠闲地来来往往，查理苏一眼就看见了他的未婚妻。她正站在彩票店里，呆呆地望着街边一个方向走神，模样有些可爱。明明离上一次见面没有过去多久，但这时他却感觉到一种名为想念的情绪。",
                    "查理苏买了一束花，用纸张折一颗心放进去，又用一根冰激凌 “雇佣”了一个小孩子，让他帮忙将花送去。然后，如愿以偿地看见她露出困惑又惊喜的表情。这刹那就宛如命运之书中，那火与炸药稍纵即逝的激情一吻。",
                    "这一吻安抚了他心底的隐忧和焦躁，而他聪慧又勇敢的未婚妻也不负所托。不久后，他交给她的窃听器中传来了查兆澎的声音。查理苏向后靠在椅背上，松了口气，身前屏幕跳动的光映在他沉思的面容上。",
                    "至少这一步棋，他抢先了。",
                    "",
                    "05",
                    "巷子里似乎出现了几个陌生的面孔，查理苏不动声色地从屋外进来，给老太太带了一份早餐。巷口的那家小馄饨味道很不错，他连吃了好几天都没有腻。",
                    "不起眼的蓝牙耳机里还只有轻微的电流声——今天查兆澎会去见一个重要人物。监听并不是总能获取有效信息，在那些正式场合他们往往不会谈论隐秘的事，可查理苏仍能获知，这张利益交织的网所牵涉的势力有多错综复杂，这也够了。",
                    "查兆澎以为他只是一只笼中鸟，但实际上，查理苏远比他以为的更了解他。",
                    "查理苏没有上楼，他从墙角拿起一个廉价的塑料编织袋，从从容容地转身走进了巷子里。",
                    "几分钟后，有人悄无声息地推开了没有上锁的门，眼前却只有一间空空如也的阁楼。灿烂阳光倾泻了一地，窗沿的玻璃瓶中还插着一支半开的花。",
                    ""
                ]
            },
            {
                "behind_name": "15-绝密守护",
                "content": [
                    "时光的褶皱里",
                    "总是藏着最多的心事与秘密",
                    "不为人知的故事都将在这",
                    "被温柔点亮",
                    "",
                    "女孩下班路上",
                    "有一条人迹稀少的小巷",
                    "",
                    "开始逃亡之前",
                    "查理苏检查了",
                    "那里的监控探头与路灯",
                    "确保它们都在正常运作",
                    "",
                    "顺便，也找到了一个",
                    "不易察觉的角落",
                    "",
                    "在甩掉追兵的夜里",
                    "看着女孩心情舒畅地一路小跑",
                    "",
                    "或者，有点烦躁地踢踢石子",
                    "或者，大声自言自语",
                    "“我不是查理苏，我才不怕鬼呢”",
                    "",
                    "又或者，刚巧目睹女孩身后",
                    "跟着两个不怀好意的地痞",
                    "",
                    "真正合格的未婚夫",
                    "不仅要负责解决未婚妻的麻烦",
                    "",
                    "还要让过程无声无息",
                    "",
                    "这个恰恰是",
                    "查理苏最擅长的",
                    "",
                    "要诀是",
                    "在反派落荒而逃的时候",
                    "用真空隔绝",
                    "他们的声音",
                    "",
                    "现在巷子里只剩下",
                    "女孩的影子长长的延伸着",
                    "彷佛将要与自己藏身的阴影相连",
                    "",
                    "警告并加以惩罚",
                    "让施暴者体会到与受害者同样的恐惧",
                    "确保他们不会再犯",
                    "买好防身工具 放在未婚妻门前",
                    "叫世界的阴暗都离她远去",
                    "尽管他此刻一无所有 但那又如何",
                    "手无寸铁依然要照顾好",
                    "他的全世界",
                    ""
                ]
            }
        ],
        "subchap": [
            "15-1",
            "15-3"
        ]
    },
    {
        "name": "第三声巨响",
        "chap_num": 17,
        "chap_name": "第十七章",
        "intro": "爱被我恨死了，葬在大海里。",
        "image": "",
        "video": "https://www.bilibili.com/video/BV1tA411y7VN?p=42",
        "behind": [],
        "subchap": [
            "17-7"
        ]
    },
    {
        "name": "在万物之中",
        "chap_num": 18,
        "chap_name": "第十八章",
        "intro": "比生命更远，我想用死亡对你说爱。比爱更远，我想用遗忘对你说爱。",
        "image": "",
        "video": "https://www.bilibili.com/video/BV1tA411y7VN?p=43",
        "behind": [
            {
                "behind_name": "18-完美置办",
                "content": [
                    "01",
                    "暑气退去，天气转凉。晨风排过查理苏精心打理过的头发，并带来几分清爽。他拉了拉衣领，看了眼时问，迈开大步向面前的小区走去。",
                    "几天前，当得知未婚妻正为了找合适的新住所忙得焦头烂额，他主动请缨，接下了这个重要任务。",
                    "“未婚妻，我来帮你找房吧。”",
                    "“不是麻烦吉叔，是由你的未婚夫亲自挑选。毕竟前段时间我也自己租过房子，积累了不少心得。”",
                    "“放心吧，现在这个世界上没有人比我更懂租房。我肯定给你找一个最合适的。” 查理苏信心百倍地说。",
                    "于是他连夜搜索了十几处看上去还不错的房源，和房产中介约定今天一大早就着手这场盛大的看房计划。",
                    "查理苏跨进了第一个目标小区，长风衣掀起了一阵清风，吹着落叶发出脆响。",
                    "穿着白讨衫黑西裤的中介远远地跑了过来，在查理苏面前气喘吁吁地站定。他没来得及梳齐的几绺头发歪向一旁，而望着查理苏的双眼却闪闪发光。",
                    "“先生，您来得真早！现在年轻人好像都挺喜欢睡懒觉的，难得您这么勤奋，起这么早来看房。”",
                    "查理苏听罢，没有说话，只是轻轻点头。",
                    "中介接着说道：“您是给谁看房呢？自己？父母？朋友？还是……女朋友？”",
                    "查理苏笑了一声：“不，都不对。或者说，不准确。”",
                    "他顿了顿，“我是帮我的未婚妻看。”他着重强调了“未婚妻”三个字，语气中满含着幸福。",
                    "中介惊喜地笑着说：哈哈哈哈哈原来是这样，先生您一定很爱您的未婚妻吧！从您的眼睛就能看出来啦。",
                    "“您这么气质超群，相信您和您的未婚妻一定是郎才女貌、天作之合！”",
                    "中介恭维着，查理苏的嘴角挂着笑意：“没错，你说的有几分道理。”",
                    "",
                    "",
                    "02",
                    "两人继续边聊着天，边向目标房源走去。",
                    "一踏进房门，中介就喋喋不休地介绍了起来：“这问房子南北通透，布局合理。业主刚装修好不久，原本是打算自己住，您看，这家具都是全新高品质的……”",
                    "查理苏边听着边在房间里走动，仔细巡视着房间的每个角落，眉头却渐渐皱了起来。",
                    "他走进卫生间，发现洗浴间面积太小，又没有干湿分离，很容易把洗澡水溢出，很难清扫；厕纸很容易被淋湿，而且她的换洗衣物、浴巾浴帽也无处可放。",
                    "他又走进了卧室，发现虽然床铺很宽敞，过道却十分狭窄。他摇摇头，未婚妻在这样逼仄的地方休息，肯定不舒服。",
                    "“我们去下一间吧。” 他向中介说道，一条腿已近出了房间。",
                    "路上，他认真地对中介说：“为了再提高些效率，我重申一下我的找房标准好了。”",
                    "中介见他神态变得严肃，连忙收起嬉笑，洗耳恭听。",
                    "“首先，房源的位置要距离万甄步行20分钟以内。”",
                    "“其次，小区必须有可靠的安保和物业管理。周围要有大型超市、水果店、理发店和健身房。房子附近不可以有人施工和装修。”",
                    "“房间里不能有异味，要能晒到太阳，床铺和衣柜都要宽敞些，厕所要干湿分离……”",
                    "查理苏十分细致地罗列着对房间的要求。他将自己想象成未婚妻，构想着她从起床、 上班到回家、入睡过程中的每一个环节，从而渐渐细化出了房间的标谁。",
                    "",
                    "03",
                    "查理苏势必要寻找到一个最安全、舒适、适合未婚妻居住的处所。",
                    "中介听了，连连点头，几乎要拿出笔记本做记录。",
                    "最后，他笑着叹了口气，说道：“先生罗列了这么多条要求，真是处处都考虑周全了，您的未婚妻有您在身边一定很幸福。”",
                    "“放心吧，我这边给您再匹配几处符合您这些要求的，一定让您满意！”",
                    "查理苏安心地点点头：“谢谢。”",
                    "之后的一连几天，中介都带领着查理苏四处看房。他们踏着朝霞出门，结束时已月上梢头。",
                    "查理苏总能发现各个房源的隐患，稍有不满便一票否决。",
                    "在他看来，房子是未婚妻忙碌一天后休整身心、享受自由的地方，必须用最高的标准筛选，宁缺毋滥。",
                    "因此，无论看房要花费多少时间和心力，他都在所不惜。",
                    "而陪同的中介已经由最初的喋喋不休、百般讨好变得愈加疲惫，远没有查理苏一如既往的神采奕奕和乐此不疲。",
                    "终于，在第三天的晚上，查理苏敲定了一处十分合适的房源。",
                    "业主因为突发状况不得不临时外租，查理苏幸运地成功租下了符合他 “完美”定义的房子。",
                    "他在房间里缓缓踱步，一遍又一遍地审视房间中的每处细节，想象着未婚妻生活在这里的情景。",
                    "脑海里浮现出她的样子，他的嘴角扬起笑容，心中生出一阵暖意，先前的疲惫瞬间一扫而空。",
                    "",
                    "",
                    "04",
                    "查理苏坐在沙发上，望着投影仪和整面墙的荧幕，想着未婚妻可以独享家庭影院了，不知道她会不会一个人裹在被子里看鬼片？",
                    "“后面要送她几个靠桃，保护一下腰椎。”他暗想。",
                    "他走进书房，打开了暖黄的护眼灯。两座书柜，够容纳她的藏书了。",
                    "她可以冲一杯咖啡或是可可，在下班后进行休闲的阅读，还可以在灵感闪现时，立刻坐在这里捕捉。",
                    "他推开了卧室的门，一扇窗通向远方的天际线，视野极佳。由于楼层较高，房间又朝向背离城市中心的一侧，因此眺望出去，毫无摩天高楼的遮挡。",
                    "此时正是傍晚，一轮圆月刚好嵌在窗户的左上角，夜色涂满了剩余的空白；向下便是万家灯火、车水马龙。远远望去，是浸着月光悠闲漫步的游云，和朦朦胧胧的郊区山峦。",
                    "一扇窗宛如一幅画，将自然与人文全部勾勒了出来。虽然这不像原本的落地窗那般宽阔，却也有半人高，足以让人一览半座城市的景观。",
                    "查理苏拉上窗帘的一层薄纱，月辉便温柔地涂上了床榻。",
                    "他蓦地想起了她睡着时甜美而安然的面庞，不禁心中一暖，眉目也柔和起来。",
                    "他边向屋外走着，边最后一次环顾四周。",
                    "“嗯，处处都很不错，她一定会喜欢的。她应该还会在心里想，未婚夫真是有品位又懂生活！” 他想到这里，有几分得意。",
                    "“记得再给她带一盏床头灯，嗯，还有马桶垫、植物香薰、加湿器……要不要再订做一对查理苏专属情侣冰箱贴？”他一边一本正经地沉思，一边自言自语着。",
                    "可是，仅仅是这些，还是不够。",
                    "他要给未婚妻一个最温暖、舒适、安全的港湾。他又在心中制定了一个计划。",
                    "",
                    "05",
                    "第二天晚饭后，查理苏抱着一箱香包来到了新房。他从箱底取出一小瓶草木精油，小心翼翼、一点一滴地滴在了每一个香包上。",
                    "他闸了闻香包，淡雅的草本清香禁绕鼻翼，令人心旷神怡。",
                    "他特意甄选了有安神功效的精油，希望能帮助未婚妻一夜好眠。",
                    "他挑出十几个香包，放在房问的各处角落。很快，小房子里便充满着淡雅草木香气，使人仿若置身森林深处。",
                    "查理苏满意地点点头，拿起剩下的香包，走出房门，轻轻敲了敲邻居的门。",
                    "房门打开，一位老奶奶防备地探出了头，露出询问的神色。",
                    "查理苏微笑着礼貌地说：“您好，我马上就要成为您的邻居了，想和您打个招呼，认识一下。”",
                    "说罢，查理苏递上了手中的香包：“这些香包送您，可以助眠。”",
                    "看着查理苏友好的神情，老人放下了防备，打开房门，双手接过了查理苏的馈赠。",
                    "“哦呦，谢谢你呀！”她用了闻香包，笑着说： “确实很香，谢谢小伙子啦！”",
                    "查理苏补充道：“其实以后佳在这里的是我未婚妻，她最近比较忙，要过几天才入住。”",
                    "老奶奶点了点头表示知晓。查理苏又与她寒暄了一番，临走时，老奶奶说道：“小伙子，你们以后生活上有什么问题直按来找我就好，我会尽力帮忙的。”",
                    "他又这样拜访了最近的另外几家邻居，都得到了不错的反馈。",
                    "有了邻居的照拂，相信她的生活会更有保障。他终于放下心来。",
                    "“最后，就只剩下一件事。”他神秘地一笑，自言自语道：“Charlie，你还是这么浪漫。”",
                    "他拨打了花店的电话，预定了一大丛百合花，将在她入住那天送来。",
                    "就让百合花的芬芳伴随着香包的清香，一同迎接未婚妻的到来吧。",
                    "查理苏慢慢走出居民楼，脸上仍荡漾着笑意。"
                ]
            }
        ],
        "subchap": [
            "18-夜",
            "18-9",
            "18-5",
            "18-11",
            "18-7"
        ]
    }
]